{
    "Header section":"Header section",
    "Header Home":"الصفحة الرئيسية",
    "Header About":"حول",
    "Header Our Services":"خدماتنا",
    "Header Radiology":"التصوير الشعاعي",
    "Header Abdominal Radiology":"التصوير الشعاعي للبطن",
    "Header Prostate Radiology":"التصوير الشعاعي للبروستاتا",
    "Header Interventional Radiology":"التصوير الشعاعي التداخلي",
    "Header Radiology of thoracic/lung organs":"",
    "Header Women’s Imaging":"تصوير النساء",
    "Header NEW":"جديد",
    "Header Pediatric Radiology":"التصوير الشعاعي للأطفال",
    "Header See more":"رؤية المزيد",
    "Header Musculoskeletal Radiology":"التصوير الشعاعي للجهاز العضلي الهيكلي",
    "Header Pediatric Sports Injury":"إصابات الأطفال الرياضية",
    "Header Oncological Radiology":"التصوير الشعاعي للأورام",
    "Header Neuroradiology":"علم الأشعة العصبية",
    "Header Differential Diagnosis of Intracranial Masses and Brain Tumors":"تشخيص الفرقي للكتل الدماغية والأورام الدماغية",
    "Header Back Pain and Radiculopathy":"ألم الظهر وتمزق الجذور العصبية",
    "Header Spinal Trauma and Injuries":"إصابات وصدمات العمود الفقري",
    "Header Brain and Spine":"الدماغ والعمود الفقري",
    "Header Head Trauma":"صدمة الرأس",
    "Header Cranial Nerve Disorders":"اضطرابات الأعصاب الجمجمية",
    "Header Dementia, Alzheimer & Other Neurodegenerative Disorders":"الخرف، مرض الزهايمر واضطرابات تدهور الجهاز العصبي الأخرى",
    "Header Epilepsy Or Seizures":"الصرع أو النوبات",
    "Header Evaluation of Tinnitus and Hearing Loss in Adults":"تقييم الطنين وفقدان السمع في البالغين",
    "Header Hydrocephalus and CSF Disorders":"هيدروسفالوس واضطرابات السائل الشوكي",
    "Header Toxic and Metabolic Disorders of the brain":"اضطرابات الدماغ السامة والاضطرابات الأيضية",
    "Header Stroke and Its Mimics":"السكتة الدماغية ومحاكاتها",
    "Header Resources":"موارد",
    "Header Our Team":"فريقنا",
    "Header Pro Bono":"برو بونو",
    "Header Testimonials":"شهادات العملاء",
    "Header Pricing":"التسعير",
    "Header Contact":"اتصل بنا",
    "Header Our Congress / Events":"المؤتمرات/الفعاليات",
    "Header FAQ":"أسئلة متكررة",
    "Header Login":"تسجيل الدخول",
    "Header Get Second Opinion":"احصل على رأي ثاني",

    "Footer section": "Footer section",
    "Footer long Text": "في RadiologyCheck، نحن نؤمن بنهج مركز المريض، وأطباؤنا ملتزمون بتقديم آراء ثانية شخصية بعناية وتركيز، وذلك بشكل يظهر التعاطف والاهتمام بالتفاصيل.",
    "Footer Quick Links": "روابط سريعة",
    "footer Home": "الصفحة الرئيسية",
    "footer About Us": "حول",
    "footer Contact Us": "اتصل بنا",
    "footer FAQ": "أسئلة متكررة",
    "footer Services": "خدماتنا",
    "footer Radiology": "التصوير الشعاعي",
    "footer Neuroradiology": "علم الأشعة العصبية",
    "footer Resources": "موارد",
    "footer Our Team": "فريقنا",
    "footer Pro Bono": "برو بونو",
    "footer Testimonials": "شهادات العملاء",
    "footer Pricing": "التسعير",
    "footer Contact": "اتصل بنا",
    "copy right text": "© 2023 Radiology Check، جميع الحقوق محفوظة",

    "Dr Ali Rahman": "Dr Ali Rahman",
    "Introduction":"مقدمة",

    "Pro Bono":"برو بونو",
    "proBonoP1":"عندما يتعلق الأمر بالصحة، يكون التشخيص الصحيح أمرًا حاسمًا لضمان تقديم العلاج المناسب والتنبؤ بالنتائج بدقة. ومع ذلك، نظرًا لتعقيد الفحوصات الإشعاعية، قد تحدث أخطاء تشخيصية يمكن أن تؤدي إلى تداعيات سلبية على المرضى. في هذا السياق، يمكن أن يكون الرأي الثاني ذا فائدة.",
    "proBonoP2":"نحن نعتقد أن كل إنسان له الحق في الصحة الجيدة؛ لذا قام الدكتور علي رحمان وفريقه بإطلاق مبادرة برو بونو لتقديم آراء ثانية بتكلفة منخفضة بشأن تقارير الأشعة للأشخاص الذين يكونون بحاجة إليها والذين قد يكونون عاطلين عن العمل أو لديهم إعاقة أو يرعون أطفالهم بمفردهم أو لديهم وصول محدود إلى الرعاية الصحية. الآراء الثانية برو بونو هي استشارات طبية تقدمها الطبيب بشكل مجاني أو بتكلفة منخفضة.",
    "proBonoP3":"يمكن أن تساعد هذه الآراء الثانية مثل هذه المرضى في فهم أفضل لتشخيصهم وخيارات علاجهم. يمكن أن تؤكد إما أن التشخيص الأصلي صحيح أو تكشف عن أخطاء تشخيصية محتملة.",
    "proBonoP4":"علاوة على ذلك، يمكن أن تساعد هذه الآراء الثانية من هذا القبيل المرضى في الشعور بالتحكم الأكبر في رعايتهم الصحية من خلال تزويدهم بالمعلومات اللازمة والسماح لهم باتخاذ قرارات مستنيرة.",
    "proBonoP5_1":"من خلال إزالة الحواجز التي تعيق وصول الأفراد إلى الرعاية الصحية، أطلق موقع",
    "proBonoP5_2":" مبادرة برو بونو للآراء الثانية، مما يضمن أن يحصل جميع المرضى على الرعاية والاهتمام الذين يحتاجون إليهم، بغض النظر عن وضعهم المالي.",


    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"Dr. Ali Rahman وُلد في لندن وهو حاصل على جنسية مزدوجة في ألمانيا وسويسرا. حصل على جنسيته السويسرية في عام 2022. تشمل خبرته جميع جوانب التصوير الطبي وتصوير الجهاز العصبي حيث أنه معتمد من قبل الجمعية الألمانية والجمعية السويسرية في تخصص التصوير العام وتصوير الجهاز العضلي الهيكلي وتصوير الجهاز العصبي. وقد أكمل تدريب الزمالة في تخصص تصوير الجهاز العصبي التشخيصي وتصوير الجهاز العضلي الهيكلي مع التركيز على الإصابات الرياضية.",
    "aboutComponentP2":"علاوة على ذلك، لديه خبرة في تدريب الأشعة فوق الصوتية وهو معلم متحمس لتدريس الأشعة فوق الصوتية معتمد من قبل الجمعية السويسرية للأشعة. الدكتور علي رحمان متخصص أيضًا في الأشعة السرطانية، والأشعة الجسدية، والأشعة الروماتولوجية، والأشعة النسائية، والأشعة الهضمية.",
    "aboutComponentP3":"الدكتور علي رحمان يتخذ خطوات ذات دلالة كفاعل خير ومع مبادرته على موقع radiologycheck.com، يتعهد بتوفير الاستشارات الثانية بأسعار معقولة ومتاحة للجميع. من خلال برنامج مجاني خاص على radiologycheck.com، يمكن للأشخاص الذين يعانون من صعوبات مالية اختيار الاستشارة الثانية مجاناً لفحوصاتهم. وبأهداف تتعلق بالمريض، يتعهد بتوفير تشخيص خالٍ من الأخطاء لجميع فحوصاتك.",
    "aboutComponentP4":"حالياً، يعمل الدكتور علي رحمان كاستشاري كبير (Leitender Oberarzt) في علم الأشعة وعلم الأشعة العصبية في مجموعة مستشفيات الجامعة في بيرن، سويسرا. إنه يؤثر على الجميع بخبرته ويحتل المرتبة الثانية في قسمه.",


    "Get a second opinion":"انقر هنا لحجز موعد الآن",

    "Radiology":"الأشعة",


    "Abdominal Radiology":"أشعة البطن",
    "Abdominal Radiology Banner Heading":" احصل على رأي ثانٍ حول أشعة البطن",
    "Abdominal Radiology Banner Heading Instructions":"",
    "Abdominal Radiology Below Banner Text":"",
    "Rely on us for an error-free second opinion":"اعتمد علينا للحصول على رأي ثانٍ خالٍ من الأخطاء.",
    "Do you want an Abdominal Radiology Second Opinion?":"",
    "Click here to book an appointment now":"",
    "Why do you need a second opinion in abdominal radiology?":"لماذا ينبغي أن تختار الرأي الثاني لأشعة البطن؟",
    "Why do you need a second opinion in abdominal radiology?_p1":"يضم بطن الإنسان العديد من الأعضاء الحيوية مثل المعدة والأمعاء الدقيقة و الأمعاء الغليظة والكبد والطحال والمرارة ونظام القناة الصفراوية والبنكرياس والكلى والحالب والمثانة والعديد من الأوعية الدموية (الشرايين والأوردة). لذلك من المهم للغاية توخي اليقظة إذا ما شعرت بأي شيء غير عادي في البطن لأن الألم أو الانزعاج في المنطقة يمكن أن يشير إلى العديد من المشكلات الصحية الخطيرة.",
    "Why do you need a second opinion in abdominal radiology?_p2":"ثلاثة من أخطر خمسة أعضاء اصابة بالسرطان موجودة داخل بطن الإنسان. اذ تعد سرطانات القولون والمستقيم والبروستات من بين الأسباب الرئيسية لوفيات السرطان. تشير التقديرات إلى أن سرطان البنكرياس مسؤول عن 7٪ من إجمالي وفيات السرطان. يبلغ متوسط فرصة الإصابة بسرطان البنكرياس لدي كل فرد على مدار العمر 1 من 64. يعد التشخيص الخاطئ لسرطان البنكرياس شائعًا لأن الأعراض عادة ما تكون غامضة أو غير واضحة ، مثل آلام الحوض لفترات طويلة أو الام في البطن. نظرًا للنمو و الانتشار السريع لسرطان البنكرياس الخبيث فإنه شديد الخطورة",
    "Why do you need a second opinion in abdominal radiology?_p3":"الاكتشاف المبكر أمر بالغ الأهمية للعلاج الفعال. احصل على رأي ثان لتجنب التشخيص الخاطئ لسرطان البطن. يوصى دائمًا برأي ثانٍ عندما يتعلق الأمر بالتصوير بالرنين المغناطيسي أو التصوير بالأشعة المقطعية أو الأشعة السينية حتى تتمكن من اتخاذ قرار واثق و سريع",
    "Why do you need a second opinion in abdominal radiology?_p4":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل للمشكلات الصحية المتعلقة بأعضاء متعددة مثل الكبد والكلى والمعدة والمبيض والمثانة والبروستاتا.",
    "Our Second opinion encompasses all abdominal scans including:":"تشمل استشارتنا للرأي الثاني جميع فحوصات البطن بما في ذلك:",
    "Abdominal CT and MRI scan":"فحص البطن بالأشعة المقطعية والتصوير بالرنين المغناطيسي ",
    "General and Doppler Ultrasound":"الموجات فوق الصوتية العامة والدوبلر",
    "Oncological imaging of the abdomen":"جميع أشعة أورام البطن",
    "Gastrointestinal and Genitourinary Fluoroscopy":"فلوروسكوبي الجهاز الهضمي والجهاز البولي و التناسلي",
    "Why is it necessary to go for a Second Opinion?":"لماذا من الضروري البحث عن رأي ثانٍ؟ ",
    "Why is it necessary to go for a Second Opinion?_p":"أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "How a second opinion can benefit you:":"كيف يمكن أن يفيدك الرأي الثاني:",
    "It confirms the accuracy of your diagnosis":"يؤكد دقة التشخيص الخاص بك.",
    "You get a better understanding of your condition":"تحصل على فهم أفضل لحالتك.",
    "You have the option of choosing the best way forward":"لديك امكانية اختيار طريق أفضل للمضي قدمًا. ",
    "You get peace of mind":"تحصل على راحة البال.",
    "You can make a confident decision":"يمكنك اتخاذ قرار بثقة أكثر .",
    "Our experts give second opinions for the pathology of the following organs":"يقدم خبراؤنا آراء ثانية عن أمراض الأعضاء التالية:",
    "Esophagus":"المريء",
    "Stomach":"معدة ",
    "Duodenum":"الاثنى عشر",
    "Small Intestine":"الأمعاء الدقيقة",
    "Colon":"القولون",
    "Spleen":"الطحال",
    "Liver":"الكبد ",
    "Biliary System":"الجهاز الصفري",
    "Pancreas":"البنكرياس",
    "Peritoneum, Mesentery, and Abdominal Wall":"الصفاق (الغطاء البيريتوني)، المساريق ، وجدار البطن",


    "Prostate Radiology":"أشعة البروستاتا",
    "Banner - Get a Second Opinion in Prostate Radiology":"",
    "Instructions - Get a Second Opinion in Prostate Radiology":"",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"",
    "Do you want a Prostate Radiology Second Opinion?":"",
    "Why should you go for a Prostate Radiology Second Opinion?":"لماذا ينبغي أن تسعى للحصول على رأي ثاني بخصوص أشعة البروستاتا؟",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"وفقًا لإحصاءات قاعدة البيانات الطبية ، يعد سرطان البروستاتا ثاني أكثر أنواع السرطانات شيوعًا عند الرجال. من المتوقع تشخيص سرطان البروستاتا في حوالي 268.490 من الرجال في الولايات المتحدة في عام 2022 ، وهو ما يعادل حوالي 34500 حالة وفاة.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"يستخدم فحص PSA (prostate-specific antigen) بشكل شائع لاكتشاف سرطان البروستاتا. أدى الاستخدام الواسع لهذا الاختبار إلى خفض الوفيات المرتبطة بالسرطان لدى الرجال. يتزامن ذلك مع تشخيص وعلاج العديد من الأورام ذات القدرة المحدودة على الانتشار (أي الآفات غير المهمة كلينيكيا).",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"ينبغي دائمًا إعطاء الأولوية لاكتشاف الاصابات المهمة كلينيكيا ومدى انتشار المرض وتحديد مخاطر تقدم السرطان في المستقبل من خلال التقييم الدقيق. يساعد ذلك في تجنب الإفراط أو التقليل من العلاج مما يساهم غالبًا في فشل علاج الحالة.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"يوفر التصوير بالرنين المغناطيسي (MRI) رؤية أكثر دقة لأورام البروستاتا الخبيثة التي يحتمل أن تكون خطيرة ، مما يجعله مفيدًا للمرضى المناسبين الذين اختاروا التشخيص بأخذ العينة ويسهل استهداف الأورام مباشرة أثناء أخذ العينة. يمكن أيضًا استخدام الرنين المغناطيسي لتقييم مرحلة تقدم الورم وتقييم الاستجابة للعلاج.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"يمكن أن يكون التشخيص بالرنين المغناطيسي مفيدًا أيضًا في تقييم الرجال الذين تم تشخيصهم بسرطان البروستات المؤكد. ومن بين الفوائد تحسين تحديد موقع الورم للتصنيف وتقييم المخاطر المحتملة، واختيار المرضى ذوو المرض منخفض الخطورة للفحص و الرقابة المستمرة ، والمراقبة أثناء المراقبة النشطة ، واكتشاف المبكر لأي فشل للعلاج الإشعاعي.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":" يمكن أن يساعد الرنين المغناطيسي للبروستاتا في تحديد مرحلة و مدى انتشار السرطان من خلال التفرقة بين الحالة المحصورة بالبروستاتا فقط (مما يدعم قرار إجراء استئصال البروستاتا الجذري مع الحفاظ على الأعصاب المجاورة) ، و ما بين حالة انتشرت الى الغدد الليمفاوية في الحوض (و بالتالي تحديد موقع و مدى انتشار الورم لدى المرضى المرشحون للعلاج الإشعاعي).",
    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"يشمل الرأي الثاني لـ Radiologycheck.com جميع عناصر فحص البروستاتا ، بما في ذلك:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"تصوير البروستاتا بالرنين المغناطيسي بخاصية الانتشار – Diffusion- وفحص تدفق الدم للأعضاء",
    "Prostate mp-MRI cancer staging and surveillance":"فحص سرطان البروستاتا بالرنين المغناطيسي لتحديد مرحلة و مدى انتشار الورم و ومتابعته",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "You have a better understanding of your condition":"",
    "Our experts give second opinions for all Prostate Radiology scans":"",
    "Click here to book an appointment":"",

    "Women’s Imaging":"تصوير المرأة",
    "Banner - Get a Second Opinion on Women’s Imaging":"",
    "Instructions - Get a Second Opinion on Women’s Imaging":"",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"",
    "Do you want a Women’s Imaging Second Opinion?":"",
    "Why should you go for a Women’s Imaging Second Opinion?":"لماذا يجب أن تذهب للحصول على رأي ثانٍ متعلق بالتصوير النسائي؟",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"  يؤثر ألم الحوض غير المصاحب للحيض على أكثر من ثلث النساء في سن الإنجاب. بالرغم أن معظم آلام الحوض الحادة تكون عادة ناتجة عن أمراض الجهاز التناسلي أو البولي أو الجهاز الهضمي ، إلا أن الاضطرابات العضلية الهيكلية والأوعية الدموية والعصبية يمكن أن تلعب تسبب تلك الآلام. نظرًا لاختلاف أسباب وعلاج آلام الحوض لدى النساء الحوامل بشكل كبير عن غيرهن غير الحوامل فإن استبعاد الحمل يعد خطوة هامة جدا. في حالة الآلام تتم إحالة الحوامل للتقييم الفوري. عادة ما يرتبط احساس عدم الارياح في الحوض بألم في المعدة ويمكن أن يكون مشكلة صعبة العلاج بسبب الحاجة إلى تقييم مجموعة واسعة من الأمراض المحتملة.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"يعتبر التعريف الواسع لألم البطن أو الحوض الذي كان موجودًا لمدة تقل عن ثلاثة أشهر على أنه ألم حاد في الحوض ، وهو عرض غير محدد. يمكن أن يكون الألم موضعيًا أو منتشرًا ويشمل أحيانًا عدم الراحة في العضلات والعظام وأسفل الظهر. قد يكون الألم متقطعًا أو مستمرًا ، موضعيًا أو واسع الانتشار ، شديدًا أو خفيفًا. السبب الأكثر شيوعًا لذلك الألم هو أمراض الحوض والتي تشمل أمراض الجهاز التناسلي والجهاز الهضمي والمسالك البولية. قد تعاني المريضة من آلام في البطن والحوض في نفس الوقت أو ألم يبدأ في منطقة وينتشر إلى منطقة أخرى. من المهم ملاحظة أن المريضة المصابة بألم الحوض المزمن قد يصل إلى حالة حادة تتطور فجأة و يتفاقم الألم.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"يعد الحمل خارج الرحم ، وتمزق كيس المبيض (من أي نوع) ، والتواء المبيض ، ومرض التهاب الحوض (PID) ، وخراج البوق أو المبيض (TOA) ، وتمزق الرحم من الأمراض الشائعة للحوامل (نادرة في النساء غير الحوامل).     إذا انفجرت أكياس المبيض و انفجر الحمل خارج الرحم فان ذلك يمكن أن يتسبب في حدوث نزيف داخل الصفاق   (الغشاء البيريتوني) قد لا يمكن السيطرة عليه. للحفاظ على وظيفة المبيض يجب اكتشاف التواء المبيض ومعالجته بسرعة. يمكن أن يحدث الإنتان الحاد و انتشار العدوى و العقم على المدى الطويل بسبب التهاب الحوض الحاد والنوع الشديد منه و هو الخراج حول المبيض او ألبوق أو الأنبوبة. على الرغم من ندرة حدوث ذلك إلا أن أن هناك خطر على رحم المرأة غير الحامل أن يتمزق.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"علاوة على ذلك  تزداد مخاطر الإصابة بسرطان المبيض والثدي كل يوم. لذلك يجب أن يكون مراجعة الأشعة بهذا الصدد خاليًا تمامًا من الأخطاء. يجب دائمًا مراعاة الرأي الثاني عندما يتعلق الأمر بجميع فحوصات التصوير النسائي.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل للمشكلات الصحية المتعلقة بصحة المرأة.",
    "Our Second opinion encompasses all women’s imaging scans including:":"يشمل رأينا الثاني جميع فحوصات التصوير النسائي بما في ذلك:",
    "Pelvic MRI":"تصوير الحوض بالرنين المغناطيسي",
    "Pelvis Ultrasound":"الموجات فوق الصوتية للحوض",
    "Cervix and Uterus Imaging":"تصوير عنق الرحم والرحم ",
    "Ovarian and Fallopian Tubes Imaging":"تصوير المبيض وقناة فالوب",
    "Breast Mammography, Ultrasound and MRI":"تصوير الثدي بالأشعة العادية و الموجات فوق الصوتية والتصوير بالرنين المغناطيسي",
    "Vagina and Vulva Scan":"أشعة المهبل والفرج",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"إرشادات حول التصوير بالرنين المغناطيسي والموجات فوق الصوتية والأشعة المقطعية أثناء الحمل",
    "Contrast Enhanced Safety Imaging in CT and MRI":"التأكد من سلامة المريضة بالفحص بالأشعة المقطعية الرنين المغناطيسي بالصبغة",
    "CT Safety During Pregnancy":"سلامة المريضة بالفحص بالأشعة المقطعية",
    "Fetal and Gonadal Shielding":"حماية الجنين الأعضاء التناسلية",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":" أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "Our experts give second opinions for the following diagnosis:":"يعطي خبراؤنا آراء ثانية للتشخيص التالي:",
    "Endometriosis":"أمراض بطانة الرحم  (اندومتريوسيس)",
    "Infertility":"العقم",
    "Ovarian cysts":"تكيسات المبيض",
    "Pelvic pain":"آلام الحوض",
    "Uterine fibroids":"الأورام الليفية الرحمية",
    "Cervical dysplasia":"النمو الغير عادي لعنق الرحم",
    "Pelvic Cancer":"سرطان الحوض",
    "Abnormal uterine bleeding":"نزيف الرحم غير الطبيعي",
    "Urinary incontinence":"التبول  اللا ارادي",
    "Pregnancy and fetal development":"الحمل وتطور الجنين",
    "Puberty Imaging and Disorders":"تصوير البلوغ واضطراباته",


    "Musculoskeletal Radiology (focus on sports injuries)":"أشعة الجهاز الحركي العضلي الهيكلي ( مع التركيز على الإصابات الرياضية",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"لماذا يجب أن تذهب للحصول على رأي ثانٍ في مجال أشعة الجهاز العضلي الهيكلي؟",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"تعد مشاكل العضلات والعظام و المفاصل من الأمراض الشائعة اذ يتم تشخيص عدد كبير من المرضى بمثل هذه الحالات في مرحلة ما من حياتهم. تشير التقديرات إلى أن 1.71 مليار شخص يعانون من مشاكل في الجاز الحركي في جميع أنحاء العالم وهذه القضايا هي المساهم الرئيسي في أنواع الإعاقات المختلفة.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"يعد الجهاز العضلي الهيكلي جزءًا مهمًا من صحة الإنسان. الى جانب انه يعطي جسمنا الهيكل والحركة فانه يعمل كنظام للغدد الصماء يتم تنشيطه عن طريق التمارين الرياضية والتواصل مع الأعضاء الأخرى في الجسم عبر طرق الكيمياء الحيوية.   هذا هو السبب في أن التفسير الصحيح لتصوير العظام والفهم الشامل للتشريح البشري أمر ضروري. يحتاج فهم الجهاز العضلي الهيكلي المعقد إلى سنوات من الخبرة في المهنة. ان أي تتشخيص خاطئ لتلك الفحوصات يعد للأسف أمرًا شائعًا ويمكن أن يؤدي في كثير من الأحيان إلى علاج غير صحيح ، مما قد يكون له آثار خطيرة وهذا ينطبق على الأشخاص من جميع الأعمار.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"يتلقى معظم الناس التشخيص الصحيح بعد رأي ثانٍ من متخصص في هذا المجال. يمكن أن يكون التشخيص الخاطئ لفحص الأشعة للعضلات الهيكلية مشكلة كبيرة ويسبب ضررًا مستديما في المستقبل.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"لدينا في Radiologycheck.com  يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل للمشكلات المتعلقة بجهازك الحركي (العضلي الهيكلي).",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"يشمل رأينا الثاني جميع أنواع التصوير الشعاعي بما في ذلك:",
    "MRI":"التصوير بالرنين المغناطيسي",
    "CT Scan":"الاشعة المقطعية ",
    "X-Ray":"الأشعة السينية ",
    "Ultrasound":"الموجات فوق الصوتية",
    "Evaluation of Arthrogram MRI Scans":"تقييم فحوصات الرنين المغناطيسيبالصبغة المحقونة داخل المفصل",
    "You have a better understanding of your injury":"",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"يقدم خبراؤنا آراء ثانية لجميع التشخيصات العضلية الهيكلية للصدمات وغير المصاحبة للرضح ، بما في ذلك:",
    "Trauma:":"الاصابات و الحوادث",
    "Shoulder and Arm":"الكتف والذراع",
    "Elbow":"المِرفَق",
    "Wrist and Hand":"المعصم واليد",
    "Hip and Pelvis":"الورك والحوض",
    "Knee":"الركبة ",
    "Ankle and Foot":"الكاحل والقدم ",
    "Non-Trauma:":"التشخيصات الاخرى (عدا الاصابات)",
    "Bone Tumours and all Tumour-like conditions":"أورام العظام وجميع الحالات الشبيهة بالورم",
    "Soft Tissue Tumours":"أورام الأنسجة الرخوة ",
    "Metabolic Bone Disease":"أمراض العظام الأيضية  (الخاصة بكيمياء و ميتابوليزم الجسم)",
    "Congenital and Development Abnormalities":"العيوب الخلقية والنمائية",
    "Dysplasia":"النمو الغير طبيعي للأعظام",
    "Systemic Diseases with Musculoskeletal Involvement":"أمراض الجهاز الهضمي مع تورط الجهاز العضلي الهيكلي",
    "Orthopaedic Implants or Arthrodesis":"المفاصل الصناعية و زراعة العظام",
    "Infection":"العدوى",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"أمراض الجهاز العضلي الهيكلي المسببة بالأدوية والتغذوية",


    "Paediatric Sports Injuries":"إصابات الأطفال الرياضية ",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"لماذا يجب أن تذهب للحصول على رأي ثانٍ بشأن إصابة الأطفال الرياضية؟",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"يختلف نمو و تطور عظام طفلك وعضلاته بشكل كبير عن نمو و تطور عظام الفرد البالغ. تشير التقديرات إلى أنه كل عام من بين 45 مليون طفل يشاركون في تنظيم الرياضة يتلقى 3.5 مليون علاجًا طبيًا لإصابات رياضية ",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"الأطفال ليسوا مجرد شباب - هكذا يتم تعليم الأطباء مرارًا وتكرارًا خلال تدريبهم. هذه المعلومة مهمة للغاية عندما يتعلق الأمر بالشباب الرياضيين. قد تسبب نفس آلية الاصابة الذي يسبب المرض لدى شخص بالغ أعراضا قد تكون مختلفة عند الطفل. إن معرفة هذه الفروق أمر بالغ الأهمية لعلاج الإصابات الرياضية للأشبال بفعالية وكفاءة مع تقليل الوقت الذي يتوقفون فيه عن التمرين. يمكن أن يشكل معصم مخلوع أو كوع مصاب لدى الشبل تهديدات خطيرة في المستقبل إذا لم يتم تشخيصه بشكل صحيح. لهذا السبب ينبغي أن تؤخذ إصابات أطفالنا على محمل الجد.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"هناك العديد من الفحوصات وتقنيات التصوير المستخدمة لتشخيص الإصابات الخطيرة أو الطفيفة لدى الأطفال. تعتبر الأشعة السينية والتصوير بالرنين المغناطيسي والأشعة المقطعية و الأشعة فوق الصوتية ضرورية لتحديد إصاباتهم. لسوء الحظ  فانه في العديد من الحالات يمكن لطبيبك المعالج الأساسي أن يخطئ في قراءة و تفسير هذه الفحوصات. لذلك يوصى دائمًا برأي ثانٍ لتفسير فحوصات طفلك. يمكنك الاتصال بخبيرنا في مجال الإصابات الرياضية للأطفال لتحليل مثل هذه الفحوصات.",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"في Radiologycheck.com ، رأينا الثاني يشمل جميع فحوصات الإصابات الرياضية للأطفال بما في ذلك:",
    "You have a better understanding of your child’s injury":"",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"يقدم خبراؤنا آراء ثانية لجميع الإصابات والحالات الرياضية للأطفال ، بما في ذلك:",
    "Little League Elbow and Shoulder":"اصابات الكوع والكتف",
    "Trauma: General":"الاصابات بصفة عامة",
    "Trauma: Upper Extremity":"اصابات الطرف العلوي",
    "Trauma: Lower Extremity":"اصابات الطرف السفلى",
    "Abnormalities of Hip":"تشوهات مفصل الفخذ",
    "Ankle Sprain":"التواء في الكاحل",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"التمزق الحاد في الأربطة الصليبية ، تمزق الغضروف المفصلي ، وتثبيت الأربطة",
    "Muscle-Tendon InjuriesGymnast Wrist":"إصابات الأوتار و العضلات في منطقة  معصم لاعبي الجمباز",
    "Bone Lesions":"أمراض العظام",
    "Constitutional Disorders of Bone":"الاضطرابات الوراثية في العظام ",
    "Stress Fractures":"كسور الإجهاد",
    "Torn Rotator Cuff":"إصابات الأوتار و العضلات في منطقة الكتف",
    "Congenital Anomalies":"التشوهات الخلقية",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"التهاب العظم و الغضروف المفصلي من عظم الكاحل و الركبة",
    "Osgood-Schlatter Disease":"مرض Osgood-Schlatter",
    "Sinding-Larsen-Johansson Disease":"مرض Sinding-Larsen-Johansson",
    "Infection and Inflammatory Disorders":"الأمراض المعدية والالتهابية",
    "Dislocations (Glenohumeral, Elbow, Patella)":"خلع في المفصل (الكتف ، الكوع ، الرضفة ‘الصابونة عند الركبة’)",
    "Pelvic Apophysis":"التهاب الحوض",
    "Soft Tissue Masses":"كتل الأنسجة الرخوة",


    "Paediatric Radiology":"أشعة الأطفال",
    "Banner - Get a second opinion on Paediatric Radiology":"",
    "Instructions - Get a second opinion on Paediatric Radiology":"",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"",
    "Do you want a Paediatric Radiology Second Opinion?":"",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"لماذا يجب أن تختار الرأي الثاني لأشعة الأطفال؟",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"عندما يتعلق الأمر بفحوصات الأشعة لطفلك ، لا ينبغي الاستخفاف بأي شيء و لو كان بسيطا. يمكن أن يتسبب أي تشخيص خاطئ لتقرير الأشعة الخاص بطفلك في مشكلة في المستقبل. يمكن أن يكون الفشل في التعرف على المشكلات التي يظهرها الفحص بالأشعة نقطة بداية لاضطرابات طفلك في مرحلة البلوغ. ",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"يعتبر التشخيص الناقص أو المبالغ فيه لحالة طفلك أكثر شيوعًا مما تعتقد. تتم قراءة 90٪ من فحوصات الأشعة الخاصة بالأطفال بواسطة أخصائي عام بدلاً من أخصائي أشعة الأطفال. هذا يزيد من فرص التشخيص الخاطئ. على عكس الشخص البالغ فان جسم طفلك لا يزال يتطور ويتغير. يتم استخدام التشخيص بالرنين المغناطيسي أو الأشعة المقطعية أو الموجات فوق الصوتية لفحص أي إصابة محتملة لبدء العلاج الضروري. قد يؤدي التشخيص الخاطئ في هذا التوقيت الحرج من التطور إلى مشكلة أو اعاقة دائمة. مطلوب فهم مفصل لتركيب الجسم و الديناميكية المعقدة خلال مرحلة النمو وكذلك أعراض المرض الفريدة عند الأطفال للتفسير المناسب لأشعة الأطفال.  ",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"يجب دائمًا تذكر امكانية الحصول على رأي الثاني لتقارير الأشعة الخاصة بطفلك. عندما يتعلق الأمر بأشعة الأطفال فانه يجب استشارة خبير في هذا المجال لأن هناك فرقًا بين طبيب الأسرة وأخصائي الأطفال الخبير.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"في Radiologycheck.com ، تحصل على رأي ثانٍ دقيق وتشخيص مفصل لمشاكل طفلك الصحية.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"يشمل الرأي الثاني لـ Radiologycheck.com جميع أنواع أشعة الأطفال بما في ذلك:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"يقدم خبراؤنا آراء ثانية لجميع فحوصات الأشعة للأطفال ، بما في ذلك:",
    "Airway Imaging":"تصوير مجرى الهواء",
    "Chest Imaging":"تصوير الصدر",
    "Cardiac Scans":"أشعة القلب",
    "Gastrointestinal Scans":"فحوصات الجهاز الهضمي",
    "Genito-urinary Tests":"اختبارات الجهاز البولي و التناسلي",
    "Musculoskeletal Imaging":"التصوير العضلي الهيكلي",
    "Brain and Spine Scans":"مسح الدماغ والعمود الفقري",
    "Head and Neck Imaging":"تصوير الرأس والرقبة",
    "Paediatric Neuroradiology":"طب الأعصاب للأطفال",


    "Oncological Radiology":"أشعة الأورام",
    "Banner - Get a second opinion on Oncological Radiology":"",
    "Instructions - Get a second opinion on Oncological Radiology":"",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"",
    "Do you want an Oncological Radiology Second Opinion?":"",
    "Why do you need an Oncological Radiology Second Opinion?":"لماذا تحتاج إلى رأي ثانٍ في قسم طب الأورام؟",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"السرطان هو أحد الأسباب الرئيسية للوفاة على مستوى العالم أجمع. تشير التقديرات إلى أن ما يقرب من 10 ملايين حالة وفاة نجمت عن السرطان في عام 2020. وكانت أكثر أنواع السرطانات شيوعًا في عام 2020 (من حيث حالات السرطان الجديدة) سرطان الثدي (2.260 مليون حالة) والرئة (2.21 مليون حالة). الأعداد في تزايد مستمر بسبب الزيادة السكانية و ارتفاع معدلات الشيخوخة ، من المتوقع أن يرتفع العبء العالمي للسرطان إلى 27.5 مليون حالة جديدة و 16.3 مليون حالة وفاة بالسرطان بحلول عام 2040. ومن المرجح أيضًا أن تزيد التكلفة المستقبلية أكثر بسبب تزايد عوامل الخطر في الدول المتأثرة اقتصاديًا مثل التدخين والطعام غير الصحي وقلة النشاط البدني وما إلى ذلك.",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"يصبح الاكتشاف المبكر للسرطان أمرًا بالغ الأهمية حيث ترتفع فرص نجاح علاج المرض بشكل كبير.أهم عنصري اكتشاف السرطان هما الفحص الدوري والتشخيص المبكر. تقوم عملية الفحص الدوري للأورام بفحص الأفراد الأصحاء لاكتشاف أولئك الذين قد يكونون مصابين بالسرطان قبل ظهور أي أعراض بينما يركز التشخيص المبكر على تحديد المصابين الذين تظهر عليهم الأعراض في أسرع وقت ممكن.",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"عندما يتعلق الأمر بتقارير الأشعة الخاصة بالأورام يجب عليك دائمًا التفكير في رأي ثانٍ. رأي ثان يؤكد التشخيص الحالي أو يقدم معلومات جديدة قد تحسن فرص نجاح العلاج. عندما يكون التشخيص غامضًا أو لا توجد استجابة علاجية متوقعة أو كنت غير راضٍ عن التشخيص أو العلاج ، يجب عليك طلب رأي ثانٍ.",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل لفحوصات الأشعة الخاصة بالأورام.",
    "Our second opinion encompasses all oncological scans including:":"يشمل رأينا الثاني جميع فحوصات الأورام بما في ذلك:",
    "PET":"التصوير المقطعي بالإصدار البوزيتروني",
    "Our experts give second opinions on all your Oncological scans":"قدم خبراؤنا آراء ثانية حول جميع فحوصات الأورام الخاصة بك",

    

    "Interventional Radiology Guidance":"إستشارات خاصة بالأشعة التداخلية",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"",
    "What is Interventional Radiology?":"ما هو التصوير الشعاعي التداخلي؟ ",
    "What is Interventional Radiology?_p1":" الأشعة التداخلية هي تخصص فرعي للأشعة حيث يقوم أخصائي الأشعة بإجراء عمليات طبية باستخدام طرق التصوير الطبي المختلفة مثل الأشعة السينية أو الموجات فوق الصوتية. وتشمل هذه الإجراءات التشخيصية التداخلية مثلا فحص الشرايين بالقسطرة أو أخذ العينة وكذلك العلاجات داخل الأوعية الدموية وعن طريق الجلد. و هذا على سبيل المثل و ليس للحصر حيث أنه من الصعب ذكر جميع تقنيات الأشعة التداخلية في سطور قليلة.",
    "What is Interventional Radiology?_p2":"تطورت علاجات السرطان بشكل كبير في السنوات الأخيرة وأصبح من الممكن الآن توفير علاجات علاجية لبعض الأورام إما عن طريق حقن الورم بالدواء من خلال الأوعية أو من خلال الاستئصال الحراري ، مما يستلزم استخدام الحرارة من موجات الراديو عالية التردد أو الموجات الدقيقة ( المايكروويف) لقتل الخلايا السرطانية.",
    "Treatment":"العلاج",
    "Treatment_p":"فيما يلي بعض العلاجات التي تعتبر الأشعة التداخلية مفيدة لها ، بدءًا من طب الأورام إلى الجراحة – فمثلا:",
    "Stopping the bleeding":"ايقاف النزيف",
    "Stopping the bleeding_p":"تساعد الأشعة التداخلية على وقف النزيف عن طريق إغلاق الشرايين النازفة من الداخل مع مضاعفات قليلة. كما يعالج النزيف بعد الجراحة  و ذلك أمر بالغ الأهمية. لا داعي لإجراء عملية أخرى على المريض لوقف النزيف.",
    "Tumour pathologies":"الأورام",
    "Tumour pathologies_p1":"توظف الأشعة التداخلية لعلاجات عن طريق الجلد للوصول إلى الأورام عبر المجسات باستخدام التصوير الطبي:",
    "Tumour pathologies_p2":"الأشعة المقطعية والتصوير بالرنين المغناطيسي والموجات فوق الصوتية. الهدف هو العثور على الورم وزرع مجسات فيه من أجل القضاء عليه. يتم استخدام الحرارة المشعة بواسطة ترددات الراديو أو المايكروويف لهذا الغرض. نتيجة لذلك يتم حرق الورم داخليًا.",
    "Tumour pathologies_p3":"يمكن أيضًا استخدام المجسات التي تجمد الأنسجة عند -80 درجة مئوية تحت الصفر كبديل للعلاج السابق. يتجمد السائل داخل الخلايا مما يؤدي إلى انفجارها. وبذلك يتم استئصال الأورام بهذه الطريقة دون الحاجة إلى جراحة. هذا الأسلوب ناجح مثل الجراحة عند اختيار الظروف بشكل صحيح.",
    "Tumour pathologies_p4":"في حالات نادرة توفر الأشعة التداخلية أيضًا علاجات كاملة للأورام التي كان يُعتقد سابقًا أنها غير قابلة للشفاء. على سبيل المثال يمكن حقن السرطان من أي نوع بجسيمات مشعة لإشعاعه من الداخل قبل تدميره نهائيا. هذا الإجراء المسمى بالتجميد الإشعاعي يتحمله المرضى بصورة جيدة.",
    "Tumour pathologies_p5":"يعد حقن فيروسات معينة تهاجم الخلايا السرطانية بشكل حصري طريقة أخرى واعدة للغاية. وبطبيعة الحال يتم تعديل الفيروس لمنعه من الإضرار بالخلايا السليمة.",
    "Bile ducts and gallstones":"القنوات الصفراوية وحصى المرارة",
    "Bile ducts and gallstones_p1":"بالإضافة إلى ذلك فانه يتم علاج أمراض القنوات الصفراوية وحصى المرارة وانسداد القناة الصفراوية (المرارية) بالأشعة التداخلية. يمكن تكسير حصوات المرارة وإزالتها بدون جراحة عن طريق دخول القنوات الصفراوية لاذابتها بنفس طريقة الأوعية الدموية.",
    "Bile ducts and gallstones_p2":"لهذا فعندما يتعلق الأمر بإجراء الأشعة التداخلية ، يجب عليك دائمًا التفكير في أخذ رأي ثانٍ. فانه يؤكد التشخيص الحالي واختيار الإجراء المناسب أو يقدم معلومات جديدة قد تزيد من فرصة نجاح العلاج. عندما يكون التشخيص غامضًا أو لا توجد استجابة علاجية متوقعة أو كنت أنت غير راضٍ عن التشخيص أو العلاج ، يجب عليك طلب رأي ثانٍ.",
    "Bile ducts and gallstones_p3":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وإرشادات حول إجراء الأشعة الخاص بالتدخل.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"يشمل رأينا الثاني إرشادات حول إجراءات الأشعة التداخلية مثل:",
    "Ablation":"استئصال",
    "Aspiration":"شفط",
    "Biliary Procedures":"الإجراءات للكبد و القنوات المرارية",
    "Biopsies":"أخذ العينة",
    "Closure Devices":"أجهزة الإغلاق",
    "Discography":"ديسكغرفي(فحص غضاريف الظهر بالصبغة)",
    "Drainage":"تصريف تجمعات السوائل",
    "Foreign Body Retrieval":"استخراج الأجسام الغريبة",
    "Infiltrations Disc Decompression":"خفض ضغط غضاريف و حقن مسكنات الألم حول العصب في الظهر",
    "Percutaneous Therapies for Spinal Stenosis":"علاجات ضيق قناة العمود الفقري عن طريق الجلد",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"تحويل الأوردة داخل الكبد (TIPS)",
    "Ureteric Stenting":"دعامات الحالب ",
    "Vena Cava Stenting":"دعامات الوريد الأجوف",
    "Venous Access Ports":"منافذ الوصول الوريدي",
    "Venous Sampling":"أخذ العينات من الوريد",
    "Our experts give second opinions for all Interventional Radiology Scans":"قدم خبراؤنا آراء ثانية حول جميع فحوصات الأشعة التداخلية",


    "Neuroradiology":"أشعة الأعصاب",
    "Banner - Get a Second Opinion on Neuroradiology":"",
    "Instructions - Get a Second Opinion on Neuroradiology":"",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":"في Radiologycheck.com ، يمكنك الوصول إلى أخصائيي أشعة الأعصاب الحاصلين على زمالة ألمانية وسويسرية مدربين و حاصلين على زمالة التصوير بالرنين المغناطيسي من جمعية البورد الألماني والسويسري لطب الأشعة العصبية بشكل عام وتصوير المتطورللأعصاب الإضافة إلى شهادة المجالس الألمانية والسويسرية ، فإن أخصائيو أشعة الأعصاب حاصلون على شهادة البورد الأوروبي ويعملون وفقًا للوائح الجمعية الأوروبية لطب أشعة الأعصاب (ESNR ).",
    "Do you want a Neuroradiology Second Opinion?":"ل تريد رأيًا ثانيًا فيما يخص  أشعة الأعصاب؟",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"التشخيص التفريقي للأورام داخل الجمجمة وأورام المخ",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"",
    "introduction":" مقدمة",
    "introduction_P1":"ورم المخ هو كتلة أو نمو غير طبيعي داخل المخ أو الجهاز العصبي المركزي (.هناك عدة أنواع من أورام المخ فهناك الأورام الحميدة (غير السرطانية) والخبيثة (السرطانية). تبدأ الأورام الأولية في المخ بينما يعد منشأ تبدأ الأورام الثانوية (الثانويات) في مناطق أخرى من الجسم ثم تنتشر إلى الدماغ. يمكن أن تختلف سرعة توغل الورم داخل المخ بشكل كبير حيث أن كل هذا يتوقف على سرعة نمو الورم وموقعه.",
    "introduction_P2":"يمكن أن يتسبب غزو الورم للمخ في الضغط على المراكز الحيوية المجاورة في المخ مع زيادة الضغط العام داخل الجمجمة مما يتسبب في بداية ظهور أعراض ااورم إن شكوى المريض تعتمد على مدى عدوانية خلايا الورم و على وظيفة مناطق المخ المصابة. يلزم سرد جميع الأعراض الهامة وفحص شامل للأعصاب مصاحبا لإجراء أشعة الأعصاب المناسبة للحصول على تقييم دقيق لحالة المريض المشتبه في إصابته بورم دماغي.",
    "neuroimaging features":"مميزات أشعة الأعصاب",
    "neuroimaging features_dd1":"التصوير بالرنين المغناطيسي مع حقن الصبغة في الوريد هو الفحص المثالي لتقييم أورام المخ.",
    "neuroimaging features_dd2":"التصوير بالأشعة المقطعية لديه دقة أقل بكثير من الرنين المغناطيسي فيما يخص حالة الأنسجة الرخوة كنسيج المخ ويعتمد عليه بشكل أساسي في حالات الطوارئ للحصول على عرض أكثر تفصيلاً للتركيبات العظمية وفي المرضى الذين يعانون من موانع استخدام التصوير بالرنين المغناطيسي.",
    "differential diagnosis":"التشخيص التفريقي",
    "differential diagnosis_p":"لكتلة دماغية جديدة والاحتمالات المختلفة لاصابات المخه الاصابات الأمراض الورمية وغير الورمية و على سبيل المثال",
    "Ischemic infarct":"جلطة المخ",
    "Haemorrhage":"نزيف داخل  الجمجمة",
    "Venous infarct":"انسداد وريدي",
    "Vascular malformation":"عيوب خلقية في الأوعية الدموية ",
    "Abscess":"الخراج",
    "Inflammatory disorders":"الالتهابات",


    "Back Pain and Radiculopathy":"آلام واعتلال أعصاب الظهر",
    "Back Pain introduction":"مقدمة",
    "Back Pain introduction_P1":"من المتوقع أن يعاني ما يصل إلى 84٪ من الأفراد من آلام في منطقة أسفل الظهر في مرحلة ما من حياتهم. غالبًا ما تشفى آلام الظهر مع الوقت ذاتيًا. يقال إن المرضى الذين يعانون من آلام الظهر بعد المرحلة الحادة (أربعة أسابيع) يعانون من آلام أسفل الظهر تستمر ما بين 4 و 12 أسبوعًا وقد تتطور إلى آلام مزمنة (تستمر 12 أسبوعًا). غالبًا ما يكون ألم الظهر علامة تدل على حالة طبية خطيرة.",
    "Back Pain introduction_P2":"آلام أسفل الظهر غير المحددة - يعاني العديد من المرضى الذين عولجوا في الرعاية الأولية (> 85 في المائة) من آلام أسفل الظهر غير محددة ، و هي آلام بدون اكتشاف مرض محدد واضح. قد يعاني العديد من هؤلاء الأشخاص من معاناة العضلات الهيكلية. يتعافى معظم هؤلاء المرضى في غضون أسابيع قليلة.",
    "Spinal cord or cauda equina compression –":"الضغط  على النخاع الشوكي أو الأعصاب السفلى",
    "Metastatic cancer":"السرطان المنتشر",
    "Spinal epidural abscess":"خراج داخل قناة الظهر",
    "Vertebral compression fracture":"انضغاط و كسر في الفقرات",
    "Radiculopathy":" اعتلال و التهابات الأعصاب ",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"الالتهاب المحوري لمفاصل الفقرات (يشمل الالتهاب اللاصق)",
    "Osteoarthritis":"",
    "Piriformis syndrome":"خشونة و تآكل فقرات الظهر",
    "Piriformis syndrome_text":"أعراض ما يسمى بعرق النسا بسبب ضغط العضلة الكمثرية ، وهي عضلة ضيقة تقع في الأرداف ، على عصب انسا (العصب الوركي)",
    "Sacroiliac joint dysfunction":"ضعف المفصل العجزي الحرقفي",
    "Sacroiliac joint dysfunction_text":" وهو مصطلح لوصف الألم في منطقة المفصل العجزي الحرقفي يعتقد أنه ناتج عن اختلال أو حركة غير طبيعية للمفصل ، هو موضوع مثير للجدل.",
    "Bertolotti's syndrome":" مرض بيرتولوتي",
    "Bertolotti's syndrome_text":" يُعرف ألم الظهر في حالة وجود فقرة انتقالية باسم متلازمة بيرتولوتي.",

    
    "Spinal Trauma and Injuries":"الحوادث وإصابات العمود الفقري",
    "Spinal Trauma and Injuries_p":"أن إصابات العمود الفقري الصدري و القطني (على الرغم من أنها أقل انتشارًا من إصابات الفقرات العنقية) فانها أصبحت أكثر انتشارا في جميع أنحاء العالم من ذي قبل. في حين أن هذه الإصابات يمكن أن تكون شديدة في منطقة الظهر ، إلا أنها غالبًا ما تكون مصحوبة بإصابات داخلية خطيرة في الصدر والبطن نتيجة لصدمات عالية الطاقة.",

    "Demyelinating Diseases of the CNS (Brain and Spine)":"أمراض طبقة المايلين في الجهاز العصبي المركزي (الدماغ والعمود الفقري)",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"يعد مرض التصلب العصبي المتعدد (multiple sclerosis MS) من أكثر تلك الأمراض انتشارا و هي أمراض يتسبب فيها جهاز المناعة الخاص بالمريض و يؤدي الى بؤر من الأعصاب تفتقد الى طبقة المايلين مما يؤدي الى بطء انتشار الاشارة العصبية في مناطق من الجهاز العصبي. سمة مرضية رئيسية أخرى - خاصة في المراحل الأخيرة - هي الخلايا العصبية. على الرغم من أن المرض له أشكال غير نمطية عديدة ومسار متنوع للغاية إلا أن تعدد الأعراض و الشكوى هي سمة مميزة لمرض التصلب العصبي المتعدد.",



    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"الخرف والزهايمر والاضطرابات العصبية التنكسية الأخرى",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"السبب الأكثر شيوعًا للخرف هو مرض الزهايمر (AD) هو حالة عصبية ذات مصدر غير معروف و يؤثر في الغالب على كبار السن.",
    "Neuroimaging":"التصوير العصبي",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"يجب أن يشمل فحص المرضى الذين يشتبه في إصابتهم باضطرابات عصبية هو الفحص بالأشعة على المخ لا سيما التصوير بالرنين المغناطيسي",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"عند الأفراد الذين يعانون من بداية مفاجئة للضعف الإدراكي أو التدهور العصبي السريع هناك حاجة ماسة لأشعة المخ باستخدام الأشعة المقطعية  أو التصوير بالرنين المغناطيسي. بالإضافة إلى ذلك فانه يُنصح بأشعة المخ إذا كانت نتائج الفحص البدني أو التاريخ الطبي تشير إلى وجود تجمع دموي داخل الجمجمة يضغط على المخ ، أو سكتة دماغية ، أو نزيف بالمخ ، أو أي آفة أخرى تصيب المخ.",
    "Preferred Modality":"الطريقة المفضلة",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"ضمور المخ (الضمور العام أو المحدود) هو مظهر منتشر لمرضى الخرف أو الزهايمر وكذلك الشيخوخة الطبيعية. ",
    "Cerebral atrophy":"",

    
    "Evaluation of Tinnitus and Hearing Loss in Adults":"تقييم طنين الأذن وفقدان السمع عند البالغين ",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"طنين الأذن هو رنين صوت في الأذنين حتى في حالة عدم وجود مصدر خارجي للصوت. يمكن للمرضى سماع الضوضاء داخل إحدى الأذنين أو كلتيهما أو الرأس أو كضوضاء خارجية بعيدة. غالبًا ما يكون الصوت أزيزًا أو رنينًا أو هسهسة على الرغم من أنه قد يبدو أيضًا كأي ضوضاء أخرى.",

    "Toxic and Metabolic Disorders of the brain":"اضطرابات الجهاز العصبي المركزي بسبب السموم والتمثيل الغذائي",
    "Toxic and Metabolic Disorders of the brain_text":"على الرغم من أن هذه الأمراض غير شائعة نسبيًا ، إلا أنه من الضروري تشخيصها حيث يمكن أن يكون لها آثار كارثية إذا لم يتم علاجها بسرعة وفعالية.",


    "Imaging a Patient with Epilepsy or Seizures":"تصوير مريض مصاب بنوبات الصرع",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"مقدمة",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"حوالي 8 إلى 10 في المائة من السكان معرضون لخطر التعرض لمثل هذه النوبة في حياتهم و 1 إلى 2 في المائة من جميع حالات الطوارئ مرتبطة بالنوبات أو التشنجات. و هي أرقام مرتفعة جدا و خصوصا عند مراعاة خطورة أي شكل من أشكال تلك التشنجات.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"الهدف الرئيسي من الفحص هو تحديد ما إذا كانت النوبة الأولية للمريض ناتجة عن اضطراب عصبي قابل للعلاج أم أنه فشل جوهري في الجهاز العصبي. إذا كان هذا من النوع الأخير فإن تحديد نوع مرض المخ المسبب لذلك هو الهدف الأساسي للفحوص التشخيصية.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"يجب إجراء أشعة غلى المخ بمجرد الاشتباه في حدوث أي اصابة جديدة به خاصةً لدى المرضى الذين يعانون من أعراض عصبية جديدة أو تغير مستمر في الحالة العقلية أو الحمى أو الصداع المزمن أو النوبات التشنجية البؤرية أو وجود إصابة الرأس سابقة أو السرطان أو ضعف الجهاز المناعي أو إدمان الكحول أو ضعف في تجلط الدم أو النزيف.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"النوبات التشنجية منتشرة على نطاق واسع حيث تصيب على ما يقدر بنحو 8 إلى 10 ٪ من الناس خلال حياتهم. و تتسبب تلك النوبات في حوالي 1 إلى 2 ٪ من جميع زيارات غرفة الطوارئ ، و تكون ربع هذه النوبات هي النوبة الأولى لدى المريض.",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"التقييم التصويري للمرضى الذين يعانون من اضطرابات أعصاب المخ",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"يتم إجراء الأشعة للأشخاص المصابين بأمراض الأعصاب القحفية يوميا. يصعب فهم تشريح ووظيفة جميع أزواج الأعصاب القحفية الاثني عشر نظرًا لتعقيدها. من أجل الكشف عن اأمراض تلك الأعصاب داخل الجمجمة وخارجها يجب أن يكون تحليل و  تفسير صور الأشعة دقيقًا للغاية",


    "Diseases of the Hypophysis":"أمراض الغدة النخامية",
    "Pituitary adenomas":"أورام الغدة النخامية",
    "Craniopharyngioma":"الورم القحفي البلعومي (كرانيوفرينجيوما)",
    "Meningioma":"الورم السحائي",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"لتصوير بالرنين المغناطيسي مع اعطاء الصبغة (الجادولينيوم) في الوريد هو أفضل إجراء تصويري لمعظم اأورام.",

    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"الاستسقاء بالرأس واضطرابات السائل النخاعي (بما في ذلك ارتفاع أو انخفاض الضغط داخل الجمجمة)",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"استسقاء الضغط الطبيعي (Normal Pressure Hydrocephalus NPH) هو حالة تضخم البطين بشكل مرضي مصاحبا لضغط فتح طبيعي عند اجاء البزل القطني. يرتبط NPH بثالوث كلاسيكي من الأعراض و هي الخرف واضطراب المشي عدم التحكم في التبول. نظرًا لأن هذه الأعراض الاكلينيكية يمكن علاجها تماما عن طريق وضع تحويلة بطينية صفاقية (ventriculo-peritoneal shunt - VP) ، فمن المهم التعرف على هذا المرض في الأشعة وتشخيصه بدقة.",
    "Differential Diagnosis":"التشخيص التفريقي (الأمراض التي تتسبب في أعراض اكلينيكية مشابهة)",
    "Dementia with Lewy bodies":"الخرف المصحوب بأجسام ليوي",
    "Parkinson's disease dementia":"باركنسونيزم",
    "Progressive supranuclear palsy":"شلل فوق نووي مترقي",
    "Multiple system atrophy":"ضمور جهازي متعدد",
    "Corticobasal syndrome":"المتلازمة القشرية القاعدية",
    "Alzheimer":"مرض الزهايمر",


    "Stroke and Its Mimics: Differential diagnosis":"السكتة الدماغية وأشباهها: التشخيص التفريقي",
    "Approach to Imaging":"نهج التصوير بالأشعة",
    "Imaging objectives":"أهداف التصوير",
    "Approach to Imaging below text":"يجب أن يخضع جميع المرضى المشتبه في إصابتهم بسكتة دماغية حادة أو نوبة إقفارية عابرة (TIA) لتصوير الأعصاب - تصوير المخ والأوعية الدموية المؤدية له اما بالأشعة المقطعية أو الرنين المغناطيسي oالأطفال الذين يعانون من أزمات عصبية حادة: يجب فحصهم قسم الطوارئ حيث يكون عندهم  اعراض متنوعة بما في ذلك الصداع والحمى والغثيان والقيء والأدلة الجسدية على الاصابة أو العنف والحالة العقلية المتغيرة والغيبوبة أو الأعراض العصبية الموضعية. نظرًا لصعوبة الحصول على تفاصيل دقيقة لما حدث بالضبط  أو إجراء فحص عصبي كامل وموثوق به عادة لدى الأطفال  الذين يعانون من أزمات عصبية حادة فان الوضع يتطلب قي أحيان كثيرة الفحص التصويري",


    "Traumatic Brain Injury (TBI)":"الحوادث و صدمات الدماغ",
    "Traumatic Brain Injury (TBI)_text":"تعتبر إصابات الدماغ الناتجة عن الحوادث و الصدمات سببًا خطيرًا للوفاة أوالعجز. تسببت الإصابات الدماغية في حوالي 2.5 مليون زيارة لقسم الطوارئ ، و 282000 حالة دخول إلى المستشفى و 56000 حالة وفاة في الولايات المتحدة في عام 2013. يعاني العديد من الناجين من الموت من إعاقات واضحة ، مما يؤدي إلى عبء اقتصادي ضخم. التأثير الاقتصادي لمثل هذه العواقب تسبب في نفقات كانت تعادل 76.5 مليار دولار من النفقات المباشرة وغير المباشرة للتجارة الدولية في الولايات المتحدة في عام 2010. أما الاصابات الدماغية الجسيمة فانها قد تؤدي الى عواقب أكثر من ذلك بكثير.",



    
    "FAQ":"FAQ",
    "Frequently asked questions":"أسئلة متكررة",
    "FAQs for Patients":"أسئلة شائعة للمرضى",
    "Why should I get a radiology second opinion?":"لماذا يجب علي طلب رأي ثاني في علم الأشعة؟",
    "Why should I get a radiology second opinion?_p1":"الأخطاء في تقارير الأشعة أكثر شيوعًا مما تتخيل. عندما تتلقى تشخيصًا لمرضك، يمكن أن يكون ذلك تجربة مرهقة. إذا كنت غير متأكد من الخطة العلاجية التي أعدها لك طبيبك، يجب عليك طلب رأي ثاني. رأي ثاني يعني أنك ستلتقي بطبيب آخر متخصص في مرضك ليمنحك فهمًا أفضل لخيارات العلاج المتاحة لك. العديد من المرضى يستشيرون رأيًا ثانيًا ليشعروا بالثقة أكثر في قرارهم.",
    "Why should I get a radiology second opinion?_p2":" الرأيان يمكن أن يساعداك في اتخاذ القرار الصحيح. الفحوصات الإشعاعية تصبح دائمًا أكثر تعقيدًا.",
    "Why should I get a radiology second opinion?_p3":"مع تقديم الرنين المغناطيسي (MRI) وجهاز الفحص بأكثر من محطة استشعار (MDCT) والتطبيقات السريعة المتطورة لهذه الإجراءات، نمت المعرفة في علم الأشعة بشكل كبير. يصبح من الصعب دائمًا مواكبة أحدث التقدمات. ظهرت تخصصات فرعية في مجال علم الأشعة لسد هذه الفجوة.",
    "Why should I get a radiology second opinion?_p4":" الرأي الثاني قرار يعتمد بالكامل عليك، ولكنه يمكن أن يزودك بمعلومات إضافية حول مرضك وخيارات العلاج البديلة المختلفة التي قد لا يأخذها طبيبك السابق في اعتباره.",
    "Can my radiology diagnosis be wrong?":"هل يمكن أن يكون تشخيصي الإشعاعي خاطئًا؟",
    "Can my radiology diagnosis be wrong?_p1":"للأسف، الأخطاء في علم الأشعة شائعة، حيث تحدث بنسبة تتراوح بين 3-5% من الحالات يوميًا. هناك أسباب كثيرة لذلك. الأخطاء مثل التشخيص الخاطئ والتفسير الخاطئ وتنفيذ عمليات معقدة ومشاركة عدة أشخاص يمكن أن تحدث. هذه أمثلة على الأخطاء البشرية.",
    "Can my radiology diagnosis be wrong?_p2":"في بعض الأحيان يمكن حدوث أخطاء تقنية أيضًا، مثل أخطاء النظام وانقطاع التيار الكهربائي. أخطاء المريض، مثل عدم اتباع التعليمات أو وجود أشخاص غير ملمين بتكنولوجيا التصوير، يمكن أن تحدث أيضًا في بعض الحالات. يجب علينا دائمًا أن نفهم أن أطباء الأشعة، مثل باقي الأطباء، لديهم شخصيات وخبرات وتدريبات متنوعة.",
    "Can my radiology diagnosis be wrong?_p3":"لذلك، يمكن أن يكون الرأي الثاني فكرة جيدة. لتقليل تأثير تشخيص خاطئ، خاصة في الحالات المعقدة، من المهم استشارة متخصص (مع تدريب تخصصي) للرأي الثاني.",
    "Can my radiology diagnosis be wrong?_p4":"بالإضافة إلى ذلك، يجب علينا دائماً أن نفهم أن أطباء الأشعة، مثل أطباء الطب الآخرين، لديهم مجموعة متنوعة من الشخصيات والتجارب والتدريب. يمكن أن يكون بعض أطباء الأشعة محافظين بينما يمكن أن يكون البعض الآخر عدوانيين. لذلك، من الجيد دائماً الحصول على رأي ثاني.",
    "Can my radiology diagnosis be wrong?_p5":"للحد من التأثيرات التي يمكن أن تسببها تشخيص غير صحيح، خاصة عندما يكون الأمر معقدًا، يصبح استشارة طبيب اختصاصي فرعي (ذو تدريب في مجال محدد) للحصول على رأي ثاني أمرًا هامًا.",
    "Do I need to sign up for opting for the services?":"هل يجب أن أسجل لاستخدام الخدمة؟",
    "Do I need to sign up for opting for the services?_p1":"نعم، يجب عليك إنشاء حساب.",
    "Click here":"انقر هنا",
    "Do I need to sign up for opting for the services?_p1.2":" وقم بملء جميع التفاصيل اللازمة لاستخدام خدمات الرأي الثاني. بذلك يمكننا الاتصال بك بسهولة بمجرد ت",
    "How do I upload pictures of my radiology scan?":"كيف يمكنني رفع صور لفحصي الشعاعي؟",
    "How do I upload pictures of my radiology scan?_p1":"بعد إنشاء حساب، ستُوجّه إلى اتباع عملية خطوة بخطوة لرفع صور فحوصات الأشعة الخاصة بك.",
    "How do I upload pictures of my radiology scan?_p2.1":"يمكنك رفع الصور من أي مصدر رقمي بما في ذلك",
    "How do I upload pictures of my radiology scan?_p2.2":"يمكنك رفع الصور من أي مصدر رقمي بما في ذلك القرص المضغوط (CD)، القرص الرقمي متعدد الوسائط (DVD)، محرك الفلاش (flash drive)، قرص الكمبيوتر الصلب (computer hard drive)، أو تخزين السحابة (cloud storage).",
    "How do I upload pictures of my radiology scan?_p2.3":"أسهل وأسرع طريقة هي استخدام بوابتنا الآمنة. يمكنك أيضًا رفع التقرير الأصلي بالإضافة إلى أي تقارير سابقة للصور على موقعنا على الويب.",
    "How long does it take to upload the radiology scan?":"ما هو الوقت الذي يحتاجه رفع فحص الأشعة؟",
    "How long does it take to upload the radiology scan?_p":"يمكنك رفع فحوصاتك في غضون ثوانٍ. نوصي بشدة باستخدام اتصال إنترنت سريع حتى يتم رفع فحوصاتك بسرعة وبأعلى جودة.",
    "What if I am not able to upload through your service?":"ماذا يحدث إذا لم أتمكن من رفع صوري عبر خدمتكم؟",
    "Alternate methods for getting your images to us are:":"هناك طرق بديلة لإرسال صورك إلينا",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":" يمكنك إرسال قرص مضغوط (CD) أو قرص DVD أو محرك أقراص USB أو أفلام مطبوعة إلينا في سويسرا.",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"يمكنك إرسال ملفات JPEG لبعض الدراسات عبر رابط Google Drive أو WeTransfer، والتي تتسع فقط لعدد محدود من الصور (على سبيل المثال، صور الأشعة السينية).",
    "You can email your study to":"يمكنك إرسال دراستك عبر البريد الإلكتروني إلى info@radiologycheck.com.",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"يمكنك طلب من طبيبك أو طبيب الأشعة أو المستشفى تحميل الصور إلى خدمة الرفع الآمنة لدينا أو إرسال قرص مضغوط (CD) / قرص DVD أو أفلام مطبوعة لنا.",
    "When can I expect the results of the radiology second opinion?":"متى يمكنني توقع نتائج الرأي الثاني في التصوير الطبي؟",
    "When can I expect the results of the radiology second opinion?_p":"يمكنك توقع الحصول على نتيجة رأي الثاني في التصوير الطبي في غضون 24 ساعة، ولكن في الحالات المعقدة قد تستغرق حتى 48 ساعة.",
    "Is the website secure?":"هل الموقع آمن؟",
    "Is the website secure?_p":"نعم، نحن نضمن دائمًا أمان بياناتك وفقًا لمعايير الجودة السويسرية. تتم عملية تحميل التقارير عبر قناة مأمونة. نلتزم بجميع القوانين واللوائح المتعلقة بحماية البيانات في سويسرا (قانون الحماية المعدل)، ولائحة حماية البيانات العامة في الاتحاد الأوروبي (GDPR)، وقانون الولايات المتحدة للتأمين الصحي المناسبة والمسؤولية (HIPAA).",
    "How much does the radiology second opinion service charge?":"كم تكلف خدمة الرأي الثاني في مجال الأشعة؟",
    "How much does the radiology second opinion service charge?_p":"تبدأ تكلفة الرأي الثاني معنا من 100 دولار.",
    "Do I need the consent of my doctor for a second opinion?":"هل أحتاج إلى موافقة طبيبي للحصول على رأي ثانٍ؟",
    "Do I need the consent of my doctor for a second opinion?_p":"عادةً، لا تحتاج إلى إذن طبيبك الأساسي، ونحن أيضًا لا نشارك بياناتك السرية مع الاختصاصي دون موافقتك. ومع ذلك، في بعض الحالات النادرة أو في حالات الطوارئ، قد نحتاج إلى معلومات الاختصاصي الرئيسي الخاص بك.",
    "Is there a customer care number?":"هل هناك رقم خدمة العملاء؟",
    "Is there a customer care number?_p1":"نعم، يمكنك الاتصال بنا عبر الهاتف أو البريد الإلكتروني:",
    "Is there a customer care number?_p2":"0080 673 729 766",
    "Is there a customer care number?_p3":"contact@business.com",
    "What kind of radiological report should I expect?":"ماذا يمكنني أن أتوقع من تقرير علم الأشعة؟",
    "What kind of radiological report should I expect?_text1":"سيقوم أطباؤنا في علم الأشعة بتحليل فحصك وعرض استنتاجاتهم في تقرير شامل ومعلوماتي. سيقومون بتقديم ملاحظات حول جودة الفحص وسيقترحون فحصًا إضافيًا إذا كان ذلك ضروريًا.",
    "What kind of radiological report should I expect?_text2":" إذا كنت ترغب، فسيقومون بمقارنة فحصك مع الفحوص الأخرى التي خضعت لها بالفعل. سيتم تقديم توصيات واضحة بشأن الخطوات أو التقييمات الإضافية.",
    "What kind of radiological report should I expect?_text3":"سنقدم توصيات واضحة لسير العمل أو التقييم اللاحق.",
    "Why should I get a remote radiology opinion?":"لماذا يجب علي تقديم رأي عن بعد في علم الأشعة؟",
    "Why should I get a remote radiology opinion?_p":"تعتمد إمكانية الوصول إلى الرعاية الطبية المتخصصة على مكان إقامتك واستعدادك للسفر. في كثير من الحالات، يكون الوصول إلى الرعاية المتخصصة محدودًا. Radiologycheck.com يجلب خبراء علم الأشعة إليك وإلى طبيبك دون الحاجة لقضاء الوقت والمال في السفر. العديد من أطباء الأشعة ومرافق التصوير لا تقدم خدمة الرأي الثاني.",
    "Can I request the study from the original facility?":"هل يمكنني طلب الدراسة من المؤسسة الأصلية؟",
    "Can I request the study from the original facility?_p1":"يمكنك دائمًا طلب صور فحوصاتك من مرفقك الطبي ثم رفع الصور كما هو موجه أعلاه.",
    "Can I request the study from the original facility?_p2":"طريقة أخرى هي طلب من مرفقك الطبي الرئيسي رفع الوثائق نيابة عنك أو إرسال قرص مدمج (CD) أو قرص رقمي متعدد الوسائط (DVD) إلينا.",
    "Can I request the study from the original facility?_p3":"نحن نُطلب أيضًا معلومات الاتصال بالاختصاصي الخاص بك حتى يمكن الاتصال به في حالة وجود حالة طارئة. هذا يحدث فقط في الحالات النادرة وعندما نعتقد أنه ضروري.",
    "Can I request the study from the original facility?_p4":"في الوضع العادي، لن نتصل بطبيبك أو نرسل له نسخة من تقريرك السري إلا إذا طلبت منا ذلك.",
    "Can I track the status of my report?":"هل يمكنني تتبع حالة تقريري؟",
    "Can I track the status of my report?_p":"نعم، يمكنك تتبع تقدم تقريرك عن طريق تسجيل الدخول إلى حسابك",
    "What if there is a problem uploading the images?":"ماذا يحدث إذا واجهت مشكلة أثناء تحميل الصور؟",
    "What if there is a problem uploading the images?_p":" إذا واجهتك مشكلة أثناء تحميل الفحوصات الخاصة بك، يمكنك التواصل معنا في أي وقت. نقدم دعمًا فنيًا مجانيًا. لن يتم محاسبة بطاقتك الائتمانية أو البطاقة الخصمية إلا إذا تم إصدار التقرير. إذا لم يتمكن الفحص من التحميل، فلن يتم محاسبة بطاقتك.",
    "Who are the radiologists reading my scans?":"من هم أطباء الأشعة الذين يقرؤون فحوصاتي الشعاعية؟",
    "Who are the radiologists reading my scans?_p1":"نحن نُمثل مجموعة من أطباء الأشعة المعتمدين من المجالس الطبية الألمانية والسويسرية والأوروبية والذين تم تدريبهم في أفضل المؤسسات. معظم أطبائنا في مجال الأشعة قد تلقوا تدريبًا خاصًا ولديهم العديد من الشهادات الوطنية الخاصة بجمعيات الأشعة. تشمل خبرتنا مجموعة من تخصصات الأشعة بما في ذلك الأشعة البطنية، والأشعة الأطفالية، وإصابات الرياضيين الأطفال، والأشعة على البروستات، وصور النساء، والجهاز العضلي الهيكلي، والأشعة السرطانية، والأشعة العصبية، وصور PET/CT.",
    "Who are the radiologists reading my scans?_p2":"فريقنا من الخبراء يحملون التراخيص والشهادات اللازمة وتأمين ضد الجرائم الطبية. يمكننا أن نخضع لأي عمليات التصديق الضرورية في مستشفاكم.",
    "Is there an option to contact technical support?":"هل هناك خيار للاتصال بدعم التقنية؟",
    "Is there an option to contact technical support?_p":"نعم، يمكنك التواصل مع موظفي دعم التقنية لدينا خلال ساعات العمل العادية (حسب منطقة الوقت في سويسرا). سيتم معالجة جميع استفساراتك وطلباتك من قبل موظفي خدمة العملاء لدينا، أو سيتم توصيلك بأطباء الأشعة الذين يتعاملون مع ح",
    "What is the pro bono program and am I eligible for it?":"ما هو برنامج برو بونو وهل أنا مؤهل له؟",
    "What is the pro bono program and am I eligible for it?_p1":"مبادرتنا برو بونو تشمل الحصول بتكلفة منخفضة على الرأي الثاني في تقارير الأشعة للأشخاص الذين يعانون من البطالة أو الإعاقة أو كبار السن أو الأمهات العازبات أو ممن يعانون من وضع طارئ آخر.",
    "What is the pro bono program and am I eligible for it?_p2":"إذا كنت تنتمي إلى إحدى الفئات المذكورة أعلاه، فأنت مؤهل للمشاركة في برنامج برو بونو. يرجى ملاحظة أنه يجب عليك رفع شهادة تثبت انتماؤك إلى إحدى الفئات المذكورة أعلاه لطلب الحصول على الرأي الثاني بتكلفة منخفضة في تقرير الأشعة الخاص بك.",
    "Can I speak with a specialist or a reading radiologist for general questions?":"هل يمكنني التحدث مع أخصائي/طبيب الأشعة حول الأسئلة العامة؟",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"نعم، يمكنك الاتصال بأخصائي في الأشعة متخصص مقابل رسوم رمزية. سيقدم لك استشارة وسيشرح كل ما يتعلق بتقرير الأشعة وتشخيصك. سيقوم أطباؤنا في الأشعة بالرد على طلبك في غضون 24 ساعة.",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"يجب أن تعلم أن هذه الاستشارات تهدف فقط إلى تقديم فكرة عامة حول فحوصاتك وحالتك",
    "What if I am not satisfied with your second opinion?":"ماذا يحدث إذا لم أكن راضيًا عن رأيكم؟",
    "What if I am not satisfied with your second opinion?_p":"نحن نعيد تحليل فحوصاتك دائمًا إذا لم تكن راضيًا. يرجى ملاحظة أننا لن نقوم بتعديل تقريرنا إلا في حالة وجود معلومات سريرية ذات صلة غائبة. لذا، نرجو منك تحميل جميع التقارير السريرية ذات الصلة ونتائج الفحوصات والتحاليل على بوابتنا.",
    "Will your specialists always be able to make a diagnosis?":"هل يمكن لأخصائيينك دائمًا تقديم تشخيص؟",
    "Will your specialists always be able to make a diagnosis?_p":"إذا كانت صور الفحص الخاص بك ذات جودة سيئة، فإننا قد لا نستطيع ضمان تشخيصك من خلال صور علم الأشعة. ولكننا بفضل خبرتنا الطويلة قد نحاول تحليل أسباب وجود أخطاء في الصور. هناك عدد من الأخطاء الممكنة في الصور بالرنين المغناطيسي، الصوت، والأشعة التداخلية المحسوبة والأشعة السينية والأشعة فوق البنفسجية، التي قد تكون لها أسباب داخلية أو خارجية. نحن هنا لمساعدتك في حل المشكلة.",
    "FAQ for Physicians":"أسئلة شائعة للأطباء",
    "Why should my patient get a second opinion from radiologycheck.com?":"لماذا يجب على مريضي الحصول على رأي ثانٍ من موقع radiologycheck.com؟",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"هناك العديد من الأسباب التي يمكن لمريضك أن ينظر فيها عند النظر في الحصول على رأي ثانٍ بشأن تقاريرهم الطبية للأشعة، وتشمل هذه الأسباب:",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"المريض لديه نسخة رقمية من دراسة الصور الشعاعية، ولكن التقرير الشعاعي غير متاح.",
    "The patient seems to be quite nervous and wants a second opinion":"المريض يبدو أنه قلق جدًا ويرغب في الحصول على رأي ثانٍ.",
    "Inconsistency between radiological and clinical results":"عدم التناسق بين نتائج الأشعة والنتائج السريرية.",
    "Patient is doubtful about the news being accurate":"المريض يشعر بالشك في دقة النتائج.",
    "Report language is awkward or has grammatical problems":"لغة التقرير غير سليمة أو تحتوي على مشاكل لغوية.",
    "The report lacks sufficient detail":"التقرير يفتقر إلى تفاصيل كافية.",
    "Patient favours having a subspecialist interpret the situation":"المريض يفضل أن يتم تفسير الحالة من قبل اختصاصي في المجال المحدد.",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"جسم التقرير والانطباع العام فيه تناقض أو مكتوب بلغة مربكة.",
    "Report fails to address or respond to a clinical query":"التقرير لا يتعامل مع الاستفسار السريري أو لا يجيب عليه بشكل كاف.",
    "Report does not compare findings to earlier tests":"التقرير لا يقارن النتائج مع الاختبارات السابقة.",
    "To get a different perspective from a specialist":"للحصول على وجهة نظر مختلفة من اختصاصي.",
    "For general quality check to make sure that your patient is getting the most":"لضمان جودة عامة للتحقق والتأكد من أن مريضك يحصل على أفضل الرعاية.",
    "FAQ for Radiologists":"أسئلة شائعة لأخصائيي الأشعة",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"أنا أخصائي أشعة بنفسي. لماذا أحتاج إلى رأي ثاني من radiologycheck.com؟",
    "If you are a radiologist, here is why you should consider a second opinion on":"إذا كنت أخصائي أشعة، إليك الأسباب التي يجب أن تنظر فيها عند النظر في الحصول على رأي ثانٍ:",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"إذا كنت أخصائي أشعة، إليك الأسباب التي يجب أن تنظر فيها عند النظر في الحصول على رأي ثانٍ بشأن",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"إذا كنت بحاجة إلى خبرة أخصائي الأشعة المتخصص في مجال معين والذي تم تدريبه في برنامج زمالة عندما تواجه حالة صعبة.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"إذا كنت ترغب في إرسال دراسة بيانية من حين لآخر للامتثال لخدمة ضمان الجودة الخاصة بك.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"إذا كنت ترغب في تقديم تقارير جودة تخصصية لجراح العظام أو أخصائي الأمراض العصبية.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"إذا كنت مشتركًا في قضية طبية قانونية وتحتاج إلى استشارة.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"تقديم المعرفة في التخصصات الفرعية أصبح الآن تمييزًا تنافسيًا حاسمًا لمراكز الصور الطبية، حيث يمكن أن يؤدي إلى إنتاج تقارير عالية الجودة، وتحسين نتائج المرضى، ويمكن أن يكون أداة تسويقية لزيادة عدد الإحالات.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"لا يمكن لمركز الصور الطبية أن يميز نفسه فقط بوسائله أو تقنياته؛ بدلاً من ذلك، يجب عليه أن يجمع بين التكنولوجيا والتقارير التخصصية العميقة والمتميزة التي تلبي متطلبات المعلومات للأطباء.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"يمكن لمرافق التصوير الطبي توظيف أطباء الأشعة المتخصصين في التخصصات الفرعية لاستهداف فئة الأطباء المحالين الذين غالبًا ما يعانون من نقص الخدمات في مجال الأشعة، مثل جراحي العظام وجراحي الأعصاب وأطباء أمراض القدم، بالإضافة إلى تقديم تقارير عالية الجودة من قبل أطباء الأشعة المتخصصين.",
    "I have questions about the results. Can I speak with your radiologist?":"لدي أسئلة حول النتائج. هل يمكنني التحدث مع أحد أطباء الأشعة لديكم؟",
    "I have questions about the results. Can I speak with your radiologist?_p":"بالفعل، يقدم Radiologycheck.com مستويات اتصال رائدة في الصناعة. سيقوم أطباء الأشعة لدينا بالرد على استفسارك في نفس اليوم.",
    "FAQ for Attorneys":"الأسئلة الشائعة للمحامين",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"هل تقدمون استشارات قانونية طبية متخصصة للمحامين وغيرهم من الممارسين القانونيين أو العاملين في مجال التأمين؟",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"نعم، يسمح لك موقع Radiologycheck.com بمراجعة حالاتك من قبل المتخصصين الفرعيين الأكثر ملاءمة.",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"يتوفر أخصائيو الأشعة لدينا لإجراء الاستشارات وتفسير النتائج.",
    "How often is a radiologist wrong?":"كم مرة يخطئ أخصائي الأشعة؟",
    "How often is a radiologist wrong?_p1":"من الصعب تحديد معدل الخطأ في الفحوصات الإشعاعية بدقة. وجدت دراسة نشرت عام 2013 في المجلة الأمريكية لعلم رونتجينولوجي أن معدل الخطأ في الوقت الفعلي يبلغ 3-4% يوميًا، مع معدل خطأ بأثر رجعي يصل إلى 30%.",
    "How often is a radiologist wrong?_p2":"قد يكون من الصعب إجراء تشخيص دقيق في الممارسة اليومية. يمكن أن يكون الرأي الثاني بمثابة مساعدة قيمة في مثل هذه الحالات لأنه يوفر نتائج إشعاعية ويحصل على آراء ثانية عبر الإنترنت. إن النتيجة التي تم التغاضي عنها ليست المصدر الوحيد للخطأ. قد يختلف تفسير النتيجة بين العام والمتخصص.",
    "Ask The Radiologist":"اطرح سؤالك للأخصائي في الأشعة.",
    "Ask Your Question":"اسأل سؤالك.",
    "Fields marked with":"الحقول المميزة بـ",
    "are required":"مطلوبة.",
    "Name":"الاسم",
    "Email":"البريد الإلكتروني",
    "Subject":"الموضوع",
    "Message":"الرسالة",
    "Submit Query":"أرسل الاستعلام",

    "Congress/Events":"المؤتمرات/الفعاليات",
    "Congress/Events_p1":"المؤتمرات والورش القادمة / الأكاديمية: التطور المستمر من أجلك!",
    "Congress/Events_p2":"الأشعة هي مجال في تطور مستمر. هدفنا هو البقاء محدثين دائمًا، وتكييف أحدث الابتكارات، وتطبيقها عمليًا. توفر أكاديميتنا للعملاء والموظفين فرصة للمشاركة في هذا التطور المثير.",

    "Contact":"Contact",
    "Contact Us":"اتصل بنا:",
    "Address:":"العنوان:",
    "radiologycheck.com GmbH":"radiologycheck.com GmbH",
    "Riedbachstrasse 78h, 3027 Bern":"Riedbachstrasse 78h, 3027 بيرن",
    "Switzerland":"سويسرا",
    "WhatsApp:":"واتساب:",
    "WhatsApp Number":"+41 79 528 1875",
    "(24/7)":"(24 ساعة)",
    "Email:":"البريد الإلكتروني:",
    "Email Id":"info@radiologycheck.com",
    "Working Hours:":"ساعات العمل:",
    "Working Hours details":"الاثنين - الأحد، توقيت وسط أوروبا (CET)، من الساعة 8 صباحًا حتى الساعة 6 مساءً",
    
    
    "Home Page":"الصفحة الرئيسية",
    "BEST RADIOLOGY CHECK":"أفضل فحص تصوير طبي",
    "Second Opinion Makes a Different":"الرأي الثاني يجعل الفرق",
    "home banner long text":"لماذا تتركز على رأي واحد عندما يمكنك الحصول على الأفضل؟ احصل على الرعاية الشخصية من فريق خبرائنا وسهل رحلتك الطبية معنا",
    "Get Second Opinion":"احصل على رأي ثاني",
    "Learn More":"تعرف أكثر",
    "home Switzerland":"سويسرا",
    "home Radiology":"التصوير الطبي",
    "services-description-text-wrap Radiology":"نحن فخورون بتقديم مجموعة شاملة من خدمات التصوير الطبي، تغطي مجموعة متنوعة من التخصصات والمجالات الفرعية لتلبية احتياجات مرضانا المتنوعة.",
    "home Neuroradiology":"طب التصوير العصبي",
    "services-description-text-wrap Neuroradiology":"نحن فخورون بتقديم مجموعة شاملة من خدمات طب التصوير العصبي، تغطي مجموعة متنوعة من التخصصات والمجالات الفرعية لتلبية احتياجات مرضانا المتنوعة.",
    "home Diagnostics":"تشخيص",
    "home Diagnostics text":"احصل على رعاية شخصية من فريق الخبراء لدينا وبسط رحلتك الطبية معنا.",
    "home Core Features":"الميزات الأساسية",
    "home Why Second":"لماذا الثاني",
    "home Opinion Needed?":"هل تحتاج إلى رأي؟",
    "Ensure accurate diagnosis":"ضمان التشخيص الدقيق",
    "Ensure accurate diagnosis text":"قبل بدء أي علاج، من الضروري التأكد من صحة التشخيص. البحث عن رأي ثاني يمكن أن يوفر لك الطمأنينة ويساعد في ضمان تلقيك للعلاج الصحيح.",
    "Avoid conflicting diagnoses":"تجنب التشخيصات المتناقضة",
    "Avoid conflicting diagnoses text":"إذا كنت قد تلقيت تشخيصات متضاربة من مقدمي الرعاية الصحية المختلفين، فإن البحث عن رأي ثاني يمكن أن يساعدك في تحديد التشخيص الصحيح وتجنب العلاجات أو الإجراءات غير الضرورية.",
    "Find peace of":"ابحث عن السلام",
    "mind":"عقل",
    "Find peace of mind text":"الشك حول التشخيص الخاص بك يمكن أن يسبب الإجهاد وزيادة القلق. يمكن أن يوفر الرأي الثاني الطمأنينة ويساعدك في الشعور بالثقة أكثر بالتشخيص الخاص بك وخطة العلاج.",
    "Resolve persistent symptoms":"حل الأعراض المستمرة",
    "Resolve persistent symptoms text":"إذا استمرت الأعراض حتى بعد تلقيك للتشخيص والعلاج، يمكن أن يساعد الرأي الثاني في تحديد أي قضايا أساسية قد تم تفويتها.",
    "Interpret ambiguous reports":"تفسير التقارير غامضة",
    "Interpret ambiguous reports text":"تقارير التصوير الطبي قد تكون أحيانًا صعبة في التفسير، مما يؤدي إلى الارتباك وعدم اليقين. البحث عن رأي ثاني يمكن أن يساعد في توضيح أي نتائج غامضة وضمان تشخيص دقيق.",
    "Receive a timely diagnosis":"احصل على تشخيص في الوقت المناسب",
    "Receive a timely diagnosis text":"إذا كنت بحاجة إلى الإجابات بسرعة ولكنك تواجه تأخيرًا في استلام تقرير التصوير الطبي، فإن الرأي الثاني يمكن أن يوفر تحليلًا سريعًا وخبيرًا، مما يساعدك على الحصول على الإجابات التي تحتاجها بسرعة.",
    "Process":"عملية",
    "How It Works":"كيف تعمل؟",
    "How It Works text":"الجميع يريد أن يعيش معنا حياة سعيدة وبدون ضحك. في الواقع، في نيسل ناتوك أكومسان يجلس فيوجيات أميت.",
    "Signup":"التسجيل",
    "Signup text":"أنشئ حسابًا على موقعنا وقم بتحميل فحوصات التصوير الطبي والتقارير بأمان.",
    "Consult":"استشارة",
    "Consult text":"سنقوم بإرشادك حول أي اختبارات أو إجراءات إضافية قد تكون ضرورية لتشخيصك، وسنجيب على أي أسئلة قد تكون لديك.",
    "Review":"مراجعة",
    "Review text":"سيقوم أخصائيو الأشعة الكبار الخبراء لدينا بمراجعة فحوصاتك والتقارير، وسيقدمون رأيًا ثانيًا شاملًا وخاليًا من الأخطاء.",
    "Peace of mind":"سلام العقل",
    "Peace of mind text":"بفضل رأينا الثاني الدقيق والموثوق، يمكنك الاستمتاع براحة البال واتخاذ قرارات مستنيرة بثقة بشأن صحتك.",
    "Meet the Founder":"التقاء بالمؤسس",
    "home Dr Ali Rahman":"د. علي رحمان",
    "M.Sc., EBR, ESNR, ESSR":"M.Sc., EBR, ESNR, ESSR",
    "M.Sc., EBR, ESNR, ESSR text":"الدكتور علي رحمان وُلد في لندن ويحمل جنسية مزدوجة لألمانيا وسويسرا. حصل على الجنسية السويسرية في عام 2022. خبرته تغطي جميع جوانب طب الأشعة وطب الأعصاب بالأشعة حيث أنه معترف به من الهيئات السويسرية والألمانية في طب الأشعة العامة وطب الأشعة للجهاز العضلي والهيكلي وطب الأعصاب بالأشعة. وهو متخصص في طب الأعصاب بالأشعة التشخيصي وطب الأشعة العظمي للجهاز العضلي والهيكلي مع التركيز على إصابات الرياضة.",
    "Testimonial":"توصية",
    "What Our Patient Says About Us":"ماذا يقول مريضنا عنا",
    "John Anderson":"جون أندرسون.",
    "Cardiology Patient":"مريض قلبي",
    "A game-changer in my healthcare!":"محور تغيير في رعايتي الصحية!",
    "A game-changer in my healthcare! text":"كان لي شرف استخدام خدمات RadiologyCheck كمريض، ولم أكن أسعد بالرعاية التي تلقيتها. قدم لي الدكتور علي رحمان وفريقه رأيًا ثانيًا شاملًا حول فحوصات التصوير الخاصة بي، مما منحني الثقة في تشخيصي وخطة العلاج. أوصي بشدة بخدمات RadiologyCheck لأي شخص يبحث عن خدمات تصوير طبي موثوقة ودقيقة!",
    "Esther Howard":"إستر هوارد",
    "Pathology Patient":"مريض علم الأمراض",
    "Exceptional radiology support":"دعم طب الأشعة الاستثنائي",
    "Exceptional radiology support text":"بصفتي طبيب الفريق لنادي ستاندارد لييج، اعتمدت على RadiologyCheck لخدماتهم الاحترافية في طب الأشعة. الدكتور علي رحمان وفريقه يقدمون بشكل متسق آراءً ثانية دقيقة حول فحوصات لاعبينا، مما يساعدنا على تشخيص إصاباتهم وإدارتها بفعالية. التفاني في التميز والانتباه للتفاصيل يجعلهم شريكًا لا غنى عنه في فريقنا الطبي.",
    "Robert Fox":"روبرت فوكس.",
    "Head Physiotherapist":"رئيس العلاج الطبيعي",
    "transformed our player care!":"غيرت رعاية لاعبينا!",
    "transformed our player care! text":"العمل مع RadiologyCheck كان له تأثير كبير على نادينا. قدم الدكتور علي رحمان وفريقه آراءً ثانية دقيقة وفي الوقت المناسب حول فحوصات الأشعة للاعبينا، مما سمح لنا باتخاذ قرارات مستنيرة بشأن إصاباتهم. خبرتهم في طب الأشعة للجهاز العضلي والهيكلي كانت قيمة لا تقدر بثمن، مضمونة أن لاعبينا يتلقون أفضل رعاية ممكنة. نوصي بشدة!",
    "BLOG":"مدونة",
    "Latest Articles":"أحدث المقالات",
    "December 31, 2022":"31 ديسمبر 2022",
    "Dr.Jane Cooper":"الدكتورة جين كوبر",
    "home Differential Diagnosis of Intracranial Masses and Brain Tumors":"التشخيص التفريقي للكتل داخل الجمجمة والأورام الدماغية",
    "A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS).":"ورم في الدماغ هو كتلة غير طبيعية أو نمو في الدماغ أو الجهاز العصبي المركزي (CNS).",
    "Read More":"اقرأ المزيد",
    "Pathology":"علم الأمراض",
    "Demyelinating Diseases Of The CNS (Brain And Spine)":"أمراض فقدان النخاع في الجهاز العصبي المركزي (الدماغ والعمود الفقري)",
    "The Most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS).":"أكثر الأمراض التي تصيب الجهاز العصبي المركزي وتعتمد على التحفيز المناعي والتي تسبب الالتهاب وفقدان النخاع هي مرض التصلب المتعدد (MS).",
   
    "Second Opinion":"رأي ثاني",
    "Makes a": "يصنع",
    "Difference":"فارق",
    "Why settle for one opinion when you can have the best? Get personalized care from our expert team and simplify your medical journey with us.": "لماذا تستسلم لرأي واحد عندما يمكنك الحصول على الأفضل؟ احصل على الرعاية الشخصية من فريق خبرائنا وبسط رحلتك الطبية معنا",
   

    "23/11/2023":"23/11/2023",
    "specialistAreas":"مجالات التخصص",
    "specialistAreas1":".طبيب تصوير العضلات والجهاز العظمي والرياضي: تخصص متخصص في مجال تصوير العضلات والجهاز العظمي والمتعلق بالرياضة، مركزًا على تشخيص وعلاج الحالات التي تؤثر على العظام والمفاصل والعضلات والأنسجة الرخوة",
    "specialistAreas2":"التصوير بالرنين المغناطيسي (MRI) للمفاصل: استخدام تكنولوجيا التصوير بالرنين المغناطيسي (MRI) لإجراء التصوير بالرنين المغناطيسي (MRI) للمفاصل، وهو إجراء تشخيصي يُستخدم لتقييم هياكل المفاصل وتحديد المشاكل داخل المفاصل مثل الكتفين والوركين والمعصمين والكوعين والركبتين والكاحلين.",
    "specialistAreas3":"تقارير التشخيص: ماهر في تقديم تقارير تشخيصية شاملة ودقيقة لمختلف وسائل التصوير بما في ذلك الأشعة السينية، الأشعة المقطعية (CT)، والتصوير بالرنين المغناطيسي (MRI)، مما يساعد في التعرف والتقييم الدقيق للحالات الطبية.",
    "specialistAreas4":"فحص الترازوند لتشخيص الجهاز العضلي الهيكلي: ماهر في استخدام التصوير بالأمواج فوق الصوتية لتقييم وتشخيص الحالات العضلية الهيكلية، وتوفير تصورات مفصلة للأوتار والأربطة والعضلات والمفاصل.",
    "specialistAreas5":"الحقن الموجهة: ذو خبرة في أداء الحقن الموجهة بواسطة التصوير بالأمواج فوق الصوتية للأوتار والمفاصل والأنسجة الرخوة، باستخدام توجيه تصوير دقيق لإدارة العلاجات العلاجية بفعالية.",
    "specialistAreas6":"حقن الستيرويد الموجهة بالصور: ماهر في أداء حقن الستيرويد (كورتيزون) الموجهة بالصور للتخفيف من الألم وتقليل التهاب المناطق المتضررة، مما يعزز من راحة المريض ويسهل عملية الشفاء.",
    "specialistAreas7":"الميلوغرافيا: كفء في إجراء الميلوغرافيا، وهي إجراء تصوير متخصص يشمل حقن مادة ملونة متباينة في القناة الشوكية لتقييم حالة الحبل الشوكي وجذور الأعصاب",
    "specialistAreas8":"التنفس الدقيق للدرقية/المبتسمة: ماهر في أداء إجراءات الثقب بواسطة الإبر الدقيقة (FNP) للأعقاب الدرقية، مما يساعد في تقييم وتشخيص اضطرابات الغدة الدرقية ذات الصلة.",
    "specialistAreas9":"التنفس الكيسي: ماهر في أداء إجراءات التنفس الكيسي، وهي إجراء غير جراحي يُستخدم لتصريف الكيسات المملوءة بالسوائل وتخفيف الأعراض.",
    "specialistAreas10":"المسح الضوئي/التصوير بالموجات فوق الصوتية للخزع: قادر على إجراء عمليات الخزع للأورام باستخدام إرشاد CT أو التصوير بالموجات فوق الصوتية، مما يسهل جمع العينات بدقة لتقييم تشخيصي مستقبلي.",
    "specialistAreas11":"تعديل وتطوير بروتوكولات التصوير بالرنين المغناطيسي/الأشعة المقطعية: ذو خبرة في تعديل وتطوير بروتوكولات التصوير بالرنين المغناطيسي (MRI) والأشعة المقطعية (CT) لتحسين معلمات التصوير والحصول على صور عالية الجودة، مما يضمن معلومات تشخيصية دقيقة ومفصلة",
    "Experience": "تجربة",
    "training": "تدريب",
    "date1": "أبريل 2022",
    "exp1": "شهادة المعلم/المعلم المعتمد من اللجنة السويسرية للتصوير بالأمواج فوق الصوتية (SGUM) ",
    "date2": "سبتمبر 2019",

    "exp2": "شهادة اللجنة الأوروبية المعتمدة ESSR في تخصص التصوير العضلي الهيكلي",
    "date3": "إبريل 2018",
    "exp3": "امتحان اللجنة الأوروبية لأطباء الأشعة (EBiR) في فيينا، النمسا",
    "date4": "مايو 2015",
    "exp4": "المؤهل الأوروبي في التصوير التشخيصي لأمراض الجهاز العصبي (EDiNR)",
    "date5": "أغسطس 2013",
    "exp5": "امتحان التخصص في تصوير الجهاز العصبي للهيئة السويسرية للجمعيات الطبية بعد تدريب الزمالة لمدة عامين في زيورخ، سويسرا، في أغسطس 2013",
    "date6": " 2012 أكتوبر ",
    "exp6": "امتحان شهادة اللجنة الألمانية، فاخارتس في التصوير التشخيصي والتدخلي في فرانكفورت، ألمانيا",
    "Qualifications": "المؤهلات",
    "q1": "ماجستير في العلوم، شهادة اللجنة الأوروبية لأطباء الأشعة (EBiR)، شهادة التصوير التشخيصي للجهاز العصبي (EDiNR)، وشهادة الجمعية الأوروبية لتصوير الجهاز العضلي الهيكلي (ESSR)",
    "q11": "مقيم في برن، سويسرا (مولود في لندن، المملكة المتحدة)",
    "q12": "(حائز على جنسيتين بريطانية وألمانية) (حصل على الجنسية السويسرية في عام 2022)",
    "q13": "(معتمد من اللجنة الألمانية واللجنة السويسرية في التصوير العام، وتصوير الجهاز العضلي الهيكلي، وتصوير الجهاز العصبي)",
    "m1": "عضويات",
    "m11": "الجمعية الأوروبية لتصوير الجهاز العصبي، ESNR",
    "m12": "الجمعية الأوروبية لتصوير الجهاز العضلي الهيكلي، ESSR",
    "m13": "الجمعية السويسرية لتصوير الجهاز العصبي، SSNR",
    "m14": "الجمعية الأوروبية للأشعة، ESR",
    "m15": "الجمعية الألمانية لأطباء الأشعة، DRG",
    "m16": "الجمعية السويسرية للأشعة، SGR-SSR",
    "enterEmail": "أدخل بريدك الإلكتروني هنا",
    "subscribe": "اشترك في النشرة الإخبارية لدينا",
    "descriptionOpinion": "وكما رأيت، اسمحوا لي أن أشير إلى الحد الأدنى، ما هي الفائدة الأعظم للقارئ بين أولئك الذين يمارسون أنوفهم",
    "meetRadiologists": "التعرف على بعض أخصائيي التصوير لدين",
    "CEO": "الرئيس التنفيذي",
    "CEODes": "أخصائي أعلى في تصوير الجهاز العصبي والجسم",
    "Read more": "اقرأ المزيد",
    "aboutDoctor": "الدكتور علي رحمان وُلد في لندن ويحمل جنسيتين، ألمانية وسويسرية. حصل على جنسيته السويسرية في عام 2022",
    "Associate Professor": "أستاذ مشارك",
    "Senior Specialist Oncology and Interventional Radiology": "أخصائي أول في علم الأورام والتصوير التداخلي",
    "about123": "نحن مبتهجون بالترحيب بالدكتور ميد. سونكي بارتلينغ إلى فريقنا كاستشاري أول في التصوير التداخلي",
     "meetTeam" :"تعرف على فريق الدعم لدينا",
     "Sales":"مبيعات",
     "Marketing Specialist":"متخصص في التسويق",
     "p1":"بعد العمل مع ولصالح أسماء معروفة مثل KPMG و FedEx ومجموعة Expedia، أثارت اهتمامي وحماسي شركة Radiology Check نظرًا لأن التوازن بين الجودة والشغف وعمق المهارة كان واضحًا. أن أكون جزءًا من هذه الرحلة من البداية هو امتياز وشرف.",
     "designation3":"متخصص في دعم لاعبي الرياضة (المملكة المتحدة)",
     "designation31":"متخصص في دعم لاعبي الرياضة",
     "designation32":"R / للأندية الرياضية في المملكة المتحدة",
     "designation33":" الدوري الإنجليزي الممتاز",
     "designation4":"مدير استراتيجيات الأعمال",
     "Project":"مشروع",
     "designation41":"يعيش في أوبسالا، السويد. استشاري مستقل منذ عام 2019 بخبرة تزيد عن 20 عامًا في مجال تطوير الأعمال ونجح في تنفيذ مشاريع الأعمال وتكنولوجيا المعلومات لأكثر من 15 عامًا.",
     "designation51":"ديما تحقق نجاحًا كبيرًا في عالم استراتيجيات تسعير المبيعات! لقد أظهر باستمرار خبرته وإبداعه في صياغة استراتيجيات رابحة.",
     "Marketing":"تسويق",
     "Price Strategist":"استراتيجي السعر",
     "designation6":"رئيس الهندسة في شركة System Plus، سان فرانسيسكو، الولايات المتحدة",
     "designation61":"خبير في تصميم وتطوير وتوسيع الويب",
     "designation62":"تطبيقات الهواتف المحمولة. شخص ملتهم بشغف في ريادة الأعمال والابتكار",
     "designation7":"مصمم جرافيك",
     "designation71":"بفضل خلفيتي القوية في مجال التصميم، تعلمت كيفية دمج مهاراتي في إبداع الأعمال مع روح ريادية قوية. على مر السنوات، عملت مع مجموعة متنوعة من العملاء والمشاريع، مكتسبًا فهمًا عميقًا لأحدث اتجاهات التصميم واحتياجات السوق.",
     "designation81":"يُضيف توماس لمسة خفيفة إلى عالم المحاسبة السويسرية-الألمانية المعقد. خبرته قائمة على أرض صلبة، لكن هل كنت تعلم أنه يحلق في السماء كطيار؟ في المال أو الطيران، تضمن خبرة توماس رحلة سلسة في كل مرة.",
     "designation8":"محاسب / مستشار مالي",
     "designation9":"مدير مشروع تقنية المعلومات أول",
     "designation91":"لديه خبرة عميقة في تحديات تقنية المعلومات وحلول تطبيقات الويب. يُرجى توجيه جميع الاستفسارات المتعلقة بتقنية المعلومات إليه",
     "Patient's Review For Us":"استعراض المريض لنا",
     "contactUsTitle":"الرجاء إدخال المعلومات التالية في النموذج أدناه",
     "nameC":"الاسم",
     "errorName":"الاسم مطلوب!",
     "emailC":"عنوان البريد الإلكتروني",
     "errorEmail":"البريد الإلكتروني مطلوب!",
     "submit":"إرسال",
     "PhoneC":"الهاتف",
     "errorNumber1":"رقم الهاتف مطلوب!",
     "errorNumber2":"هذا ليس رقم هاتف صحيح.",
     "MessageC":"رسالة",
     "errorMessage":"الرسالة مطلوبة!",


   
     "Do you want an":"Do you want an",
     "Second Opinion?":"Second Opinion?",
     "contact us": "Contact us",
     
     "pricingHeading":"Where clarity meets healthcare, decoding every detail for your peace of mind.",
     "Essential":"Essential",
     "Plan conditions are subject to change without notice customers will be informed if changes occur.":"Plan conditions are subject to change without notice customers will be informed if changes occur.",
     "Book Now":"Book Now",
     "Features":"Features",
     "Report (24 Hours)":"Report (24 Hours)",
     "Report explanation by the doctor (Chat)":"Report explanation by the doctor (Chat)",
     "Support consultations for the case (1 Day)":"Support consultations for the case (1 Day)",
     "Standard":"Standard",
     "Report (6 Hours)":"Report (6 Hours)",
     "Report explanation by the doctor (Zoom Video)":"Report explanation by the doctor (Zoom Video)",
     " Support consultations for the case (1 Year)":" Support consultations for the case (1 Year)",
     "Online access to your Radiology images and reports for 1 year":"Online access to your Radiology images and reports for 1 year",
     "Premium":"Premium",
     "Our radiologist will provide a 1-to-1 consultation with your doctor":"Our radiologist will provide a 1-to-1 consultation with your doctor",
     "Primary Reads":"Primary Reads",
     "Primary Radiology Reading Service":"Primary Radiology Reading Service",
     "Primary Radiology Reading Service1":"Got your scan results on a CD or USB and still waiting for a written report? Here's how we can help:",
     "Primary Radiology Reading Service2":"Quick Upload: Put your images on our safe Swisscom server. It's easy and secure.",
     "Primary Radiology Reading Service3":"Full Report: We'll look at your MRI, CT, Ultrasound, or X-ray and write a clear report. If you've had scans before, we can compare them.",
     "Primary Radiology Reading Service4":"Fast Answers: Usually, you'll get our report in 6 to 24 hours. If it's urgent, choose our 2-hour express service.",
     "Primary Radiology Reading Service5":"Trained Radiologists: Our team knows their specialised radiology field. Whether it's a body scan or brain, spine or head & neck image, the right fellowship trained expert will check it.",
     "Images Cloud Storage SWISSCOM":"Images Cloud Storage SWISSCOM ",
     "Images Cloud Storage SWISSCOM1":"Swisscom Upload Platform",
     "Images Cloud Storage SWISSCOM2":"Our platform harnesses advanced cloud technology and a rapid medical exchange solution from SWISSCOM for transferring and archiving pictures. It's designed to benefit everyone - radiologists, healthcare professionals, and patients. The ease of sharing images and data streamlines processes and ensures user satisfaction.",
     "Images Cloud Storage SWISSCOM3":"What makes our platform special?",
     "Images Cloud Storage SWISSCOM4":"Accessible from any device, anywhere, anytime.",
     "Images Cloud Storage SWISSCOM5":"Entirely web-based, eliminating the need for additional software.",
     "Images Cloud Storage SWISSCOM6":"Adheres strictly to data protection regulations (GDPR).",
     "Image Transfers from Referring Doctors":"Image Transfers from Referring Doctors",
     "Image Transfers from Referring Doctors1":"Swisscom Upload Platform",
     "Image Transfers from Referring Doctors2":"GPs and specialists: Quickly upload patient exams for a second opinion within 6-24 hours.",
     "Image Transfers from Referring Doctors3":"Benefit from high-quality reports to enhance patient care and market your services effectively.",
     "Image Transfers from Referring Doctors4":"Address the needs of referring doctors like orthopedics, neurosurgeons, neurologists, and sports medicine specialists.",
     "Image Transfers from Referring Doctors5":"Radiological examination error rates can vary, with studies indicating rates from 3-4% daily to 30% retrospectively.",
     "Image Transfers from Referring Doctors6":"Seek second opinions to ensure the accuracy and precision of diagnoses.",
     "Image Transfers from Referring Doctors7":"Understand that discrepancies can arise, not just from overlooked findings, but also varying interpretations between generalists and specialists.",
     "Legal Second Opinion - Medical-Legal Expertise":"Legal Second Opinion - Medical-Legal Expertise",
     "Legal Second Opinion - Medical-Legal Expertise1":"For insurance companies, law firms, and governmental institutions in the fields of health, labour law, and social insurance.",
     "Legal Second Opinion - Medical-Legal Expertise2":"Radiologycheck.com: Your bridge between medicine and law.",
     "Legal Second Opinion - Medical-Legal Expertise3":"Specialized Consultation: Our team of expert subspecialists provides tailor-made medical-legal advice. Whether you are a lawyer, insurer, or a governmental institution, we are committed to thorough examinations and detailed consultations.",
     "Legal Second Opinion - Medical-Legal Expertise4":"Reliable Diagnostics: Precision in radiology is vital, but errors can occur. According to a study from 2013 in the *American Journal of Roentgenology*, the daily error rate can be 3-4% and retrospectively up to 30%. Our second opinions offer crucial clarity in such situations.",
     "Legal Second Opinion - Medical-Legal Expertise5":"Nuanced Interpretation: Evaluating medical images requires not just profound knowledge but also specialized expertise. Different interpretations, whether due to overlooked findings or from the perspectives of generalists versus specialists, can lead to discrepancies.",
     "Legal Second Opinion - Medical-Legal Expertise6":"Trust in Radiologycheck.com - where medical knowledge meets legal expertise. Our priority is to provide you with clear, precise, and well-founded opinions to support your legal decisions.",
     "Legal Second Opinion - Medical-Legal Expertise7":"Legal Second Opinion - Medizinisch-Juristische Expertise",
     "Legal Second Opinion - Medical-Legal Expertise8":"  (For insurance companies, law firms and state institutions in the area of ​​health, employment law and social insurance)",
     "Brain":"Brain",
     "Diagnosis":"Diagnosis",
     "Infectious, Inflammatory, and Demyelinating Disease":"Infectious, Inflammatory, and Demyelinating Disease",
     "Acquired Infections":"Acquired Infections",
     "Inflammatory and Demyelinating Disease":"Inflammatory and Demyelinating Disease",
     "Tumor":"Tumor",
     "Stroke":"Stroke",
     "Trauma":"Trauma",
     "Vascular Malformations":"Vascular Malformations",
     "Spine":"Spine",
     "Congenital and Genetic Disorders":"Congenital and Genetic Disorders",
     "Degenerative Diseases and Arthritides":"Degenerative Diseases and Arthritides",
     "Tumors, Cysts, and Other Masses":"Tumors, Cysts, and Other Masses",
     "Peripheral Nerve and Plexus":"Peripheral Nerve and Plexus",
     "Spine Postprocedural Imaging":"Spine Postprocedural Imaging",
     "Head & Neck":"Head & Neck",
     "headNeck1":"A Revolutionary Journey in Head & Neck Radiology",
     "headNeck2":" Greetings, I'm Dr. Rahman and I specialize in neuroradiology with a focus on head and neck imaging. The field has seen significant advancements that have radically transformed patient diagnosis and treatment outcomes. Gone are the days when radiologists were limited to diagnosing diseases only when they disrupted air-filled structures or damaged bones. Earlier, we had only a handful of invasive procedures that barely augmented our diagnostic capabilities.",
     "headNeck3":"Today, state-of-the-art cross-sectional imaging techniques, including CT and MRI, provide unparalleled insights into the complex anatomy and pathological processes affecting the head and neck regions. These technological leaps were perhaps inconceivable during the infancy of radiology but have now become instrumental in elevating patient care.",
     "headNeck4":"What Does Modern Head & Neck Radiology Offer?",
     "headNeck5":"Advanced Skull Base Imaging:",
     "headNeck6":"Advanced Skull Base Imaging: Cutting-edge technologies for detecting and assessing tumors, infections, and other abnormalities at the base of the skull.",
     "headNeck7":"Facial & Neck Imaging:",
     "headNeck8":" Utilizing high-resolution scans for diagnosing facial fractures, sinus issues, thyroid conditions, lymph node abnormalities, and other soft tissue concerns.",
     "headNeck9":"Vascular Imaging:",
     "headNeck10":"Detailed evaluations of the head and neck blood vessels to uncover issues like aneurysms and arterial dissections.",
     "headNeck11":" Innovations in Spinal Imaging:",
     "headNeck12":"Comprehensive examination of the cervical spine for conditions like herniated discs and spinal stenosis.",
     "headNeck13":"Why Choose Our Services?",
     "headNeck14":"Expertise & Experience:",
     "headNeck15":"Leveraging years of specialized training in advanced imaging techniques for the head and neck.",
     "headNeck16":" Precision & Accuracy:",
     "headNeck17":"Employing the latest imaging technology to ensure the most accurate diagnoses.",
     "headNeck18":"Future-Focused:",
     "headNeck19":"As the field evolves, so do we. We continually adapt to incorporate less invasive, safer, and faster diagnostic techniques, aiming for earlier diagnosis and improved patient outcomes.",
     "headNeck20":"Comprehensive Care:",
     "headNeck21":"Beyond precise imaging, we provide all-encompassing guidance for your subsequent clinical steps and overall management.",
     "headNeck22":"The Future is Here",
     "headNeck23":" The advancements we've seen are not the end; they're merely the beginning. We anticipate further progress that will make diagnostic techniques even less invasive, safer, quicker, and more specific. Our ultimate aim remains to impact patient outcomes positively, identifying and treating conditions at the earliest stage possible. Ready to experience the future of head & neck radiology? Schedule your appointment today.",
     "":""
 
}