{
    "Dr Ali Rahman": "",
    "Introduction":"",
    "proBonoP1":"",
    "proBonoP2":"",
    "proBonoP3":"",
    "proBonoP4":"",
    "proBonoP5_1":"",
    "proBonoP5_2":"",


    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"",
    "aboutComponentP2":"",
    "aboutComponentP3":"",
    "aboutComponentP4":"",


    "Get a second opinion":"",


    "Abdominal Radiology":"أشعة البطن",
    "Abdominal Radiology Banner Heading":" احصل على رأي ثانٍ حول أشعة البطن",
    "Abdominal Radiology Banner Heading Instructions":"",
    "Abdominal Radiology Below Banner Text":"",
    "Rely on us for an error-free second opinion":"",
    "Do you want an Abdominal Radiology Second Opinion?":"",
    "Click here to book an appointment now":"",
    "Why do you need a second opinion in abdominal radiology?":"لماذا ينبغي أن تختار الرأي الثاني لأشعة البطن؟",
    "Why do you need a second opinion in abdominal radiology?_p1":"يضم بطن الإنسان العديد من الأعضاء الحيوية مثل المعدة والأمعاء الدقيقة و الأمعاء الغليظة والكبد والطحال والمرارة ونظام القناة الصفراوية والبنكرياس والكلى والحالب والمثانة والعديد من الأوعية الدموية (الشرايين والأوردة). لذلك من المهم للغاية توخي اليقظة إذا ما شعرت بأي شيء غير عادي في البطن لأن الألم أو الانزعاج في المنطقة يمكن أن يشير إلى العديد من المشكلات الصحية الخطيرة.",
    "Why do you need a second opinion in abdominal radiology?_p2":"ثلاثة من أخطر خمسة أعضاء اصابة بالسرطان موجودة داخل بطن الإنسان. اذ تعد سرطانات القولون والمستقيم والبروستات من بين الأسباب الرئيسية لوفيات السرطان. تشير التقديرات إلى أن سرطان البنكرياس مسؤول عن 7٪ من إجمالي وفيات السرطان. يبلغ متوسط فرصة الإصابة بسرطان البنكرياس لدي كل فرد على مدار العمر 1 من 64. يعد التشخيص الخاطئ لسرطان البنكرياس شائعًا لأن الأعراض عادة ما تكون غامضة أو غير واضحة ، مثل آلام الحوض لفترات طويلة أو الام في البطن. نظرًا للنمو و الانتشار السريع لسرطان البنكرياس الخبيث فإنه شديد الخطورة",
    "Why do you need a second opinion in abdominal radiology?_p3":"الاكتشاف المبكر أمر بالغ الأهمية للعلاج الفعال. احصل على رأي ثان لتجنب التشخيص الخاطئ لسرطان البطن. يوصى دائمًا برأي ثانٍ عندما يتعلق الأمر بالتصوير بالرنين المغناطيسي أو التصوير بالأشعة المقطعية أو الأشعة السينية حتى تتمكن من اتخاذ قرار واثق و سريع",
    "Why do you need a second opinion in abdominal radiology?_p4":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل للمشكلات الصحية المتعلقة بأعضاء متعددة مثل الكبد والكلى والمعدة والمبيض والمثانة والبروستاتا.",
    "Our Second opinion encompasses all abdominal scans including:":"تشمل استشارتنا للرأي الثاني جميع فحوصات البطن بما في ذلك:",
    "Abdominal CT and MRI scan":"فحص البطن بالأشعة المقطعية والتصوير بالرنين المغناطيسي ",
    "General and Doppler Ultrasound":"الموجات فوق الصوتية العامة والدوبلر",
    "Oncological imaging of the abdomen":"جميع أشعة أورام البطن",
    "Gastrointestinal and Genitourinary Fluoroscopy":"فلوروسكوبي الجهاز الهضمي والجهاز البولي و التناسلي",
    "Why is it necessary to go for a Second Opinion?":"لماذا من الضروري البحث عن رأي ثانٍ؟ ",
    "Why is it necessary to go for a Second Opinion?_p":"أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "How a second opinion can benefit you:":"كيف يمكن أن يفيدك الرأي الثاني:",
    "It confirms the accuracy of your diagnosis":"يؤكد دقة التشخيص الخاص بك.",
    "You get a better understanding of your condition":"تحصل على فهم أفضل لحالتك.",
    "You have the option of choosing the best way forward":"لديك امكانية اختيار طريق أفضل للمضي قدمًا. ",
    "You get peace of mind":"تحصل على راحة البال.",
    "You can make a confident decision":"يمكنك اتخاذ قرار بثقة أكثر .",
    "Our experts give second opinions for the pathology of the following organs":"يقدم خبراؤنا آراء ثانية عن أمراض الأعضاء التالية:",
    "Esophagus":"المريء",
    "Stomach":"معدة ",
    "Duodenum":"الاثنى عشر",
    "Small Intestine":"الأمعاء الدقيقة",
    "Colon":"القولون",
    "Spleen":"الطحال",
    "Liver":"الكبد ",
    "Biliary System":"الجهاز الصفري",
    "Pancreas":"البنكرياس",
    "Peritoneum, Mesentery, and Abdominal Wall":"الصفاق (الغطاء البيريتوني)، المساريق ، وجدار البطن",


    "Prostate Radiology":"أشعة البروستاتا",
    "Banner - Get a Second Opinion in Prostate Radiology":"",
    "Instructions - Get a Second Opinion in Prostate Radiology":"",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"",
    "Do you want a Prostate Radiology Second Opinion?":"",
    "Why should you go for a Prostate Radiology Second Opinion?":"لماذا ينبغي أن تسعى للحصول على رأي ثاني بخصوص أشعة البروستاتا؟",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"وفقًا لإحصاءات قاعدة البيانات الطبية ، يعد سرطان البروستاتا ثاني أكثر أنواع السرطانات شيوعًا عند الرجال. من المتوقع تشخيص سرطان البروستاتا في حوالي 268.490 من الرجال في الولايات المتحدة في عام 2022 ، وهو ما يعادل حوالي 34500 حالة وفاة.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"يستخدم فحص PSA (prostate-specific antigen) بشكل شائع لاكتشاف سرطان البروستاتا. أدى الاستخدام الواسع لهذا الاختبار إلى خفض الوفيات المرتبطة بالسرطان لدى الرجال. يتزامن ذلك مع تشخيص وعلاج العديد من الأورام ذات القدرة المحدودة على الانتشار (أي الآفات غير المهمة كلينيكيا).",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"ينبغي دائمًا إعطاء الأولوية لاكتشاف الاصابات المهمة كلينيكيا ومدى انتشار المرض وتحديد مخاطر تقدم السرطان في المستقبل من خلال التقييم الدقيق. يساعد ذلك في تجنب الإفراط أو التقليل من العلاج مما يساهم غالبًا في فشل علاج الحالة.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"يوفر التصوير بالرنين المغناطيسي (MRI) رؤية أكثر دقة لأورام البروستاتا الخبيثة التي يحتمل أن تكون خطيرة ، مما يجعله مفيدًا للمرضى المناسبين الذين اختاروا التشخيص بأخذ العينة ويسهل استهداف الأورام مباشرة أثناء أخذ العينة. يمكن أيضًا استخدام الرنين المغناطيسي لتقييم مرحلة تقدم الورم وتقييم الاستجابة للعلاج.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"يمكن أن يكون التشخيص بالرنين المغناطيسي مفيدًا أيضًا في تقييم الرجال الذين تم تشخيصهم بسرطان البروستات المؤكد. ومن بين الفوائد تحسين تحديد موقع الورم للتصنيف وتقييم المخاطر المحتملة، واختيار المرضى ذوو المرض منخفض الخطورة للفحص و الرقابة المستمرة ، والمراقبة أثناء المراقبة النشطة ، واكتشاف المبكر لأي فشل للعلاج الإشعاعي.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":" يمكن أن يساعد الرنين المغناطيسي للبروستاتا في تحديد مرحلة و مدى انتشار السرطان من خلال التفرقة بين الحالة المحصورة بالبروستاتا فقط (مما يدعم قرار إجراء استئصال البروستاتا الجذري مع الحفاظ على الأعصاب المجاورة) ، و ما بين حالة انتشرت الى الغدد الليمفاوية في الحوض (و بالتالي تحديد موقع و مدى انتشار الورم لدى المرضى المرشحون للعلاج الإشعاعي).",
    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"يشمل الرأي الثاني لـ Radiologycheck.com جميع عناصر فحص البروستاتا ، بما في ذلك:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"تصوير البروستاتا بالرنين المغناطيسي بخاصية الانتشار – Diffusion- وفحص تدفق الدم للأعضاء",
    "Prostate mp-MRI cancer staging and surveillance":"فحص سرطان البروستاتا بالرنين المغناطيسي لتحديد مرحلة و مدى انتشار الورم و ومتابعته",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "You have a better understanding of your condition":"",
    "Our experts give second opinions for all Prostate Radiology scans":"",
    "Click here to book an appointment":"",

    "Women’s Imaging":"تصوير المرأة",
    "Banner - Get a Second Opinion on Women’s Imaging":"",
    "Instructions - Get a Second Opinion on Women’s Imaging":"",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"",
    "Do you want a Women’s Imaging Second Opinion?":"",
    "Why should you go for a Women’s Imaging Second Opinion?":"لماذا يجب أن تذهب للحصول على رأي ثانٍ متعلق بالتصوير النسائي؟",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"  يؤثر ألم الحوض غير المصاحب للحيض على أكثر من ثلث النساء في سن الإنجاب. بالرغم أن معظم آلام الحوض الحادة تكون عادة ناتجة عن أمراض الجهاز التناسلي أو البولي أو الجهاز الهضمي ، إلا أن الاضطرابات العضلية الهيكلية والأوعية الدموية والعصبية يمكن أن تلعب تسبب تلك الآلام. نظرًا لاختلاف أسباب وعلاج آلام الحوض لدى النساء الحوامل بشكل كبير عن غيرهن غير الحوامل فإن استبعاد الحمل يعد خطوة هامة جدا. في حالة الآلام تتم إحالة الحوامل للتقييم الفوري. عادة ما يرتبط احساس عدم الارياح في الحوض بألم في المعدة ويمكن أن يكون مشكلة صعبة العلاج بسبب الحاجة إلى تقييم مجموعة واسعة من الأمراض المحتملة.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"يعتبر التعريف الواسع لألم البطن أو الحوض الذي كان موجودًا لمدة تقل عن ثلاثة أشهر على أنه ألم حاد في الحوض ، وهو عرض غير محدد. يمكن أن يكون الألم موضعيًا أو منتشرًا ويشمل أحيانًا عدم الراحة في العضلات والعظام وأسفل الظهر. قد يكون الألم متقطعًا أو مستمرًا ، موضعيًا أو واسع الانتشار ، شديدًا أو خفيفًا. السبب الأكثر شيوعًا لذلك الألم هو أمراض الحوض والتي تشمل أمراض الجهاز التناسلي والجهاز الهضمي والمسالك البولية. قد تعاني المريضة من آلام في البطن والحوض في نفس الوقت أو ألم يبدأ في منطقة وينتشر إلى منطقة أخرى. من المهم ملاحظة أن المريضة المصابة بألم الحوض المزمن قد يصل إلى حالة حادة تتطور فجأة و يتفاقم الألم.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"يعد الحمل خارج الرحم ، وتمزق كيس المبيض (من أي نوع) ، والتواء المبيض ، ومرض التهاب الحوض (PID) ، وخراج البوق أو المبيض (TOA) ، وتمزق الرحم من الأمراض الشائعة للحوامل (نادرة في النساء غير الحوامل).     إذا انفجرت أكياس المبيض و انفجر الحمل خارج الرحم فان ذلك يمكن أن يتسبب في حدوث نزيف داخل الصفاق   (الغشاء البيريتوني) قد لا يمكن السيطرة عليه. للحفاظ على وظيفة المبيض يجب اكتشاف التواء المبيض ومعالجته بسرعة. يمكن أن يحدث الإنتان الحاد و انتشار العدوى و العقم على المدى الطويل بسبب التهاب الحوض الحاد والنوع الشديد منه و هو الخراج حول المبيض او ألبوق أو الأنبوبة. على الرغم من ندرة حدوث ذلك إلا أن أن هناك خطر على رحم المرأة غير الحامل أن يتمزق.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"علاوة على ذلك  تزداد مخاطر الإصابة بسرطان المبيض والثدي كل يوم. لذلك يجب أن يكون مراجعة الأشعة بهذا الصدد خاليًا تمامًا من الأخطاء. يجب دائمًا مراعاة الرأي الثاني عندما يتعلق الأمر بجميع فحوصات التصوير النسائي.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وتشخيص مفصل للمشكلات الصحية المتعلقة بصحة المرأة.",
    "Our Second opinion encompasses all women’s imaging scans including:":"يشمل رأينا الثاني جميع فحوصات التصوير النسائي بما في ذلك:",
    "Pelvic MRI":"تصوير الحوض بالرنين المغناطيسي",
    "Pelvis Ultrasound":"الموجات فوق الصوتية للحوض",
    "Cervix and Uterus Imaging":"تصوير عنق الرحم والرحم ",
    "Ovarian and Fallopian Tubes Imaging":"تصوير المبيض وقناة فالوب",
    "Breast Mammography, Ultrasound and MRI":"تصوير الثدي بالأشعة العادية و الموجات فوق الصوتية والتصوير بالرنين المغناطيسي",
    "Vagina and Vulva Scan":"أشعة المهبل والفرج",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"إرشادات حول التصوير بالرنين المغناطيسي والموجات فوق الصوتية والأشعة المقطعية أثناء الحمل",
    "Contrast Enhanced Safety Imaging in CT and MRI":"التأكد من سلامة المريضة بالفحص بالأشعة المقطعية الرنين المغناطيسي بالصبغة",
    "CT Safety During Pregnancy":"سلامة المريضة بالفحص بالأشعة المقطعية",
    "Fetal and Gonadal Shielding":"حماية الجنين الأعضاء التناسلية",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":" أي تشخيص لمرض جديد لديه القدرة على تغيير حياتنا. في مثل هذه الظروف قد يصيبنا الارتباك. وبالرغم من ذلك فإن إدراكنا  للإمكانيات المتاحة قد يمكّننا من اتخاذ قرارات أكثر صوابا. في مثل هذه الظروف يسعى العديد من الأشخاص للحصول على رأي ثانٍ من أخصائي الأشعة ليشعروا براحة البال وتحمل مسؤولية انفسهم.",
    "Our experts give second opinions for the following diagnosis:":"يعطي خبراؤنا آراء ثانية للتشخيص التالي:",
    "Endometriosis":"أمراض بطانة الرحم  (اندومتريوسيس)",
    "Infertility":"العقم",
    "Ovarian cysts":"تكيسات المبيض",
    "Pelvic pain":"آلام الحوض",
    "Uterine fibroids":"الأورام الليفية الرحمية",
    "Cervical dysplasia":"النمو الغير عادي لعنق الرحم",
    "Pelvic Cancer":"سرطان الحوض",
    "Abnormal uterine bleeding":"نزيف الرحم غير الطبيعي",
    "Urinary incontinence":"التبول  اللا ارادي",
    "Pregnancy and fetal development":"الحمل وتطور الجنين",
    "Puberty Imaging and Disorders":"تصوير البلوغ واضطراباته",


    "Musculoskeletal Radiology (focus on sports injuries)":"",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"",
    "MRI":"التصوير بالرنين المغناطيسي ",
    "CT Scan":"الاشعة المقطعية ",
    "X-Ray":"الأشعة السينية",
    "Ultrasound":"الموجات فوق الصوتية",
    "Evaluation of Arthrogram MRI Scans":"",
    "You have a better understanding of your injury":"",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"",
    "Trauma:":"",
    "Shoulder and Arm":"",
    "Elbow":"",
    "Wrist and Hand":"",
    "Hip and Pelvis":"",
    "Knee":"",
    "Ankle and Foot":"",
    "Non-Trauma:":"",
    "Bone Tumours and all Tumour-like conditions":"",
    "Soft Tissue Tumours":"",
    "Metabolic Bone Disease":"",
    "Congenital and Development Abnormalities":"",
    "Dysplasia":"",
    "Systemic Diseases with Musculoskeletal Involvement":"",
    "Orthopaedic Implants or Arthrodesis":"",
    "Infection":"",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"",


    "Paediatric Sports Injuries":"",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"",
    "You have a better understanding of your child’s injury":"",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"",
    "Little League Elbow and Shoulder":"",
    "Trauma: General":"",
    "Trauma: Upper Extremity":"",
    "Trauma: Lower Extremity":"",
    "Abnormalities of Hip":"",
    "Ankle Sprain":"",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"",
    "Muscle-Tendon InjuriesGymnast Wrist":"",
    "Bone Lesions":"",
    "Constitutional Disorders of Bone":"",
    "Stress Fractures":" ",
    "Torn Rotator Cuff":"",
    "Congenital Anomalies":"",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"",
    "Osgood-Schlatter Disease":"",
    "Sinding-Larsen-Johansson Disease":"",
    "Infection and Inflammatory Disorders":"",
    "Dislocations (Glenohumeral, Elbow, Patella)":"",
    "Pelvic Apophysis":"",
    "Soft Tissue Masses":"",


    "Paediatric Radiology":"أشعة الأطفال",
    "Banner - Get a second opinion on Paediatric Radiology":"",
    "Instructions - Get a second opinion on Paediatric Radiology":"",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"",
    "Do you want a Paediatric Radiology Second Opinion?":"",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"لماذا يجب أن تختار الرأي الثاني لأشعة الأطفال؟",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"عندما يتعلق الأمر بفحوصات الأشعة لطفلك ، لا ينبغي الاستخفاف بأي شيء و لو كان بسيطا. يمكن أن يتسبب أي تشخيص خاطئ لتقرير الأشعة الخاص بطفلك في مشكلة في المستقبل. يمكن أن يكون الفشل في التعرف على المشكلات التي يظهرها الفحص بالأشعة نقطة بداية لاضطرابات طفلك في مرحلة البلوغ. ",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"يعتبر التشخيص الناقص أو المبالغ فيه لحالة طفلك أكثر شيوعًا مما تعتقد. تتم قراءة 90٪ من فحوصات الأشعة الخاصة بالأطفال بواسطة أخصائي عام بدلاً من أخصائي أشعة الأطفال. هذا يزيد من فرص التشخيص الخاطئ. على عكس الشخص البالغ فان جسم طفلك لا يزال يتطور ويتغير. يتم استخدام التشخيص بالرنين المغناطيسي أو الأشعة المقطعية أو الموجات فوق الصوتية لفحص أي إصابة محتملة لبدء العلاج الضروري. قد يؤدي التشخيص الخاطئ في هذا التوقيت الحرج من التطور إلى مشكلة أو اعاقة دائمة. مطلوب فهم مفصل لتركيب الجسم و الديناميكية المعقدة خلال مرحلة النمو وكذلك أعراض المرض الفريدة عند الأطفال للتفسير المناسب لأشعة الأطفال.  ",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"يجب دائمًا تذكر امكانية الحصول على رأي الثاني لتقارير الأشعة الخاصة بطفلك. عندما يتعلق الأمر بأشعة الأطفال فانه يجب استشارة خبير في هذا المجال لأن هناك فرقًا بين طبيب الأسرة وأخصائي الأطفال الخبير.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"في Radiologycheck.com ، تحصل على رأي ثانٍ دقيق وتشخيص مفصل لمشاكل طفلك الصحية.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"يشمل الرأي الثاني لـ Radiologycheck.com جميع أنواع أشعة الأطفال بما في ذلك:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"يقدم خبراؤنا آراء ثانية لجميع فحوصات الأشعة للأطفال ، بما في ذلك:",
    "Airway Imaging":"تصوير مجرى الهواء",
    "Chest Imaging":"تصوير الصدر",
    "Cardiac Scans":"أشعة القلب",
    "Gastrointestinal Scans":"فحوصات الجهاز الهضمي",
    "Genito-urinary Tests":"اختبارات الجهاز البولي و التناسلي",
    "Musculoskeletal Imaging":"التصوير العضلي الهيكلي",
    "Brain and Spine Scans":"مسح الدماغ والعمود الفقري",
    "Head and Neck Imaging":"تصوير الرأس والرقبة",
    "Paediatric Neuroradiology":"طب الأعصاب للأطفال",


    "Oncological Radiology":"",
    "Banner - Get a second opinion on Oncological Radiology":"",
    "Instructions - Get a second opinion on Oncological Radiology":"",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"",
    "Do you want an Oncological Radiology Second Opinion?":"",
    "Why do you need an Oncological Radiology Second Opinion?":"",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"",
    "Our second opinion encompasses all oncological scans including:":"",
    "PET":"",
    "Our experts give second opinions on all your Oncological scans":"",

    

    "Interventional Radiology Guidance":"إستشارات خاصة بالأشعة التداخلية",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"",
    "What is Interventional Radiology?":"ما هو التصوير الشعاعي التداخلي؟ ",
    "What is Interventional Radiology?_p1":" الأشعة التداخلية هي تخصص فرعي للأشعة حيث يقوم أخصائي الأشعة بإجراء عمليات طبية باستخدام طرق التصوير الطبي المختلفة مثل الأشعة السينية أو الموجات فوق الصوتية. وتشمل هذه الإجراءات التشخيصية التداخلية مثلا فحص الشرايين بالقسطرة أو أخذ العينة وكذلك العلاجات داخل الأوعية الدموية وعن طريق الجلد. و هذا على سبيل المثل و ليس للحصر حيث أنه من الصعب ذكر جميع تقنيات الأشعة التداخلية في سطور قليلة.",
    "What is Interventional Radiology?_p2":"تطورت علاجات السرطان بشكل كبير في السنوات الأخيرة وأصبح من الممكن الآن توفير علاجات علاجية لبعض الأورام إما عن طريق حقن الورم بالدواء من خلال الأوعية أو من خلال الاستئصال الحراري ، مما يستلزم استخدام الحرارة من موجات الراديو عالية التردد أو الموجات الدقيقة ( المايكروويف) لقتل الخلايا السرطانية.",
    "Treatment":"العلاج",
    "Treatment_p":"فيما يلي بعض العلاجات التي تعتبر الأشعة التداخلية مفيدة لها ، بدءًا من طب الأورام إلى الجراحة – فمثلا:",
    "Stopping the bleeding":"ايقاف النزيف",
    "Stopping the bleeding_p":"تساعد الأشعة التداخلية على وقف النزيف عن طريق إغلاق الشرايين النازفة من الداخل مع مضاعفات قليلة. كما يعالج النزيف بعد الجراحة  و ذلك أمر بالغ الأهمية. لا داعي لإجراء عملية أخرى على المريض لوقف النزيف.",
    "Tumour pathologies":"الأورام",
    "Tumour pathologies_p1":"توظف الأشعة التداخلية لعلاجات عن طريق الجلد للوصول إلى الأورام عبر المجسات باستخدام التصوير الطبي:",
    "Tumour pathologies_p2":"الأشعة المقطعية والتصوير بالرنين المغناطيسي والموجات فوق الصوتية. الهدف هو العثور على الورم وزرع مجسات فيه من أجل القضاء عليه. يتم استخدام الحرارة المشعة بواسطة ترددات الراديو أو المايكروويف لهذا الغرض. نتيجة لذلك يتم حرق الورم داخليًا.",
    "Tumour pathologies_p3":"يمكن أيضًا استخدام المجسات التي تجمد الأنسجة عند -80 درجة مئوية تحت الصفر كبديل للعلاج السابق. يتجمد السائل داخل الخلايا مما يؤدي إلى انفجارها. وبذلك يتم استئصال الأورام بهذه الطريقة دون الحاجة إلى جراحة. هذا الأسلوب ناجح مثل الجراحة عند اختيار الظروف بشكل صحيح.",
    "Tumour pathologies_p4":"في حالات نادرة توفر الأشعة التداخلية أيضًا علاجات كاملة للأورام التي كان يُعتقد سابقًا أنها غير قابلة للشفاء. على سبيل المثال يمكن حقن السرطان من أي نوع بجسيمات مشعة لإشعاعه من الداخل قبل تدميره نهائيا. هذا الإجراء المسمى بالتجميد الإشعاعي يتحمله المرضى بصورة جيدة.",
    "Tumour pathologies_p5":"يعد حقن فيروسات معينة تهاجم الخلايا السرطانية بشكل حصري طريقة أخرى واعدة للغاية. وبطبيعة الحال يتم تعديل الفيروس لمنعه من الإضرار بالخلايا السليمة.",
    "Bile ducts and gallstones":"القنوات الصفراوية وحصى المرارة",
    "Bile ducts and gallstones_p1":"بالإضافة إلى ذلك فانه يتم علاج أمراض القنوات الصفراوية وحصى المرارة وانسداد القناة الصفراوية (المرارية) بالأشعة التداخلية. يمكن تكسير حصوات المرارة وإزالتها بدون جراحة عن طريق دخول القنوات الصفراوية لاذابتها بنفس طريقة الأوعية الدموية.",
    "Bile ducts and gallstones_p2":"لهذا فعندما يتعلق الأمر بإجراء الأشعة التداخلية ، يجب عليك دائمًا التفكير في أخذ رأي ثانٍ. فانه يؤكد التشخيص الحالي واختيار الإجراء المناسب أو يقدم معلومات جديدة قد تزيد من فرصة نجاح العلاج. عندما يكون التشخيص غامضًا أو لا توجد استجابة علاجية متوقعة أو كنت أنت غير راضٍ عن التشخيص أو العلاج ، يجب عليك طلب رأي ثانٍ.",
    "Bile ducts and gallstones_p3":"في Radiologycheck.com ، يمكنك الحصول على رأي ثانٍ دقيق وإرشادات حول إجراء الأشعة الخاص بالتدخل.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"يشمل رأينا الثاني إرشادات حول إجراءات الأشعة التداخلية مثل:",
    "Ablation":"استئصال",
    "Aspiration":"شفط",
    "Biliary Procedures":"الإجراءات للكبد و القنوات المرارية",
    "Biopsies":"أخذ العينة",
    "Closure Devices":"أجهزة الإغلاق",
    "Discography":"ديسكغرفي(فحص غضاريف الظهر بالصبغة)",
    "Drainage":"تصريف تجمعات السوائل",
    "Foreign Body Retrieval":"استخراج الأجسام الغريبة",
    "Infiltrations Disc Decompression":"خفض ضغط غضاريف و حقن مسكنات الألم حول العصب في الظهر",
    "Percutaneous Therapies for Spinal Stenosis":"علاجات ضيق قناة العمود الفقري عن طريق الجلد",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"تحويل الأوردة داخل الكبد (TIPS)",
    "Ureteric Stenting":"دعامات الحالب ",
    "Vena Cava Stenting":"دعامات الوريد الأجوف",
    "Venous Access Ports":"منافذ الوصول الوريدي",
    "Venous Sampling":"أخذ العينات من الوريد",
    "Our experts give second opinions for all Interventional Radiology Scans":"قدم خبراؤنا آراء ثانية حول جميع فحوصات الأشعة التداخلية",


    "Neuroradiology":"",
    "Banner - Get a Second Opinion on Neuroradiology":"",
    "Instructions - Get a Second Opinion on Neuroradiology":"",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":"",
    "Do you want a Neuroradiology Second Opinion?":"",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"",
    "introduction":"",
    "introduction_P1":"",
    "introduction_P2":"",
    "neuroimaging features":"",
    "neuroimaging features_dd1":"",
    "neuroimaging features_dd2":"",
    "differential diagnosis":"",
    "differential diagnosis_p":"",
    "Ischemic infarct":"",
    "Haemorrhage":"",
    "Venous infarct":"",
    "Vascular malformation":"",
    "Abscess":"",
    "Inflammatory disorders":"",


    "Back Pain and Radiculopathy":"",
    "Back Pain introduction":"",
    "Back Pain introduction_P1":"",
    "Back Pain introduction_P2":"",
    "Spinal cord or cauda equina compression –":"",
    "Metastatic cancer":"",
    "Spinal epidural abscess":"",
    "Vertebral compression fracture":"",
    "Radiculopathy":" ",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"",
    "Osteoarthritis":"",
    "Piriformis syndrome":"",
    "Piriformis syndrome_text":"",
    "Sacroiliac joint dysfunction":"",
    "Sacroiliac joint dysfunction_text":"",
    "Bertolotti's syndrome":"",
    "Bertolotti's syndrome_text":"",

    
    "Spinal Trauma and Injuries":"",
    "Spinal Trauma and Injuries_p":"",

    "Demyelinating Diseases of the CNS (Brain and Spine)":"",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"",



    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"",
    "Neuroimaging":"",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"",
    "Preferred Modality":"",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"",
    "Cerebral atrophy":"",

    
    "Evaluation of Tinnitus and Hearing Loss in Adults":"",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"",

    "Toxic and Metabolic Disorders of the brain":"",
    "Toxic and Metabolic Disorders of the brain_text":"",


    "Imaging a Patient with Epilepsy or Seizures":"",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"",


    "Diseases of the Hypophysis":"",
    "Pituitary adenomas":"",
    "Craniopharyngioma":"",
    "Meningioma":"",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"",

    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"",
    "Differential Diagnosis":"",
    "Dementia with Lewy bodies":"",
    "Parkinson's disease dementia":"",
    "Progressive supranuclear palsy":"",
    "Multiple system atrophy":"",
    "Corticobasal syndrome":"",
    "Alzheimer":"",


    "Stroke and Its Mimics: Differential diagnosis":"",
    "Approach to Imaging":"",
    "Imaging objectives":"",
    "Approach to Imaging below text":"",


    "Traumatic Brain Injury (TBI)":"",
    "Traumatic Brain Injury (TBI)_text":"",



    
    "FAQ":"",
    "Frequently asked questions":"",
    "FAQs for Patients":"",
    "Why should I get a radiology second opinion?":"",
    "Why should I get a radiology second opinion?_p1":"",
    "Why should I get a radiology second opinion?_p2":"",
    "Why should I get a radiology second opinion?_p3":"",
    "Why should I get a radiology second opinion?_p4":"",
    "Can my radiology diagnosis be wrong?":"",
    "Can my radiology diagnosis be wrong?_p1":"",
    "Can my radiology diagnosis be wrong?_p2":"",
    "Can my radiology diagnosis be wrong?_p3":"",
    "Can my radiology diagnosis be wrong?_p4":"",
    "Can my radiology diagnosis be wrong?_p5":"",
    "Do I need to sign up for opting for the services?":"",
    "Do I need to sign up for opting for the services?_p1":"",
    "Click here":"",
    "Do I need to sign up for opting for the services?_p1.2":"",
    "How do I upload pictures of my radiology scan?":"",
    "How do I upload pictures of my radiology scan?_p1":"",
    "How do I upload pictures of my radiology scan?_p2.1":"",
    "How do I upload pictures of my radiology scan?_p2.2":"",
    "How do I upload pictures of my radiology scan?_p2.3":"",
    "How long does it take to upload the radiology scan?":"",
    "How long does it take to upload the radiology scan?_p":"",
    "What if I am not able to upload through your service?":"",
    "Alternate methods for getting your images to us are:":"",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":"",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"",
    "You can email your study to":"",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"",
    "When can I expect the results of the radiology second opinion?":"",
    "When can I expect the results of the radiology second opinion?_p":"",
    "Is the website secure?":"",
    "Is the website secure?_p":"",
    "How much does the radiology second opinion service charge?":"",
    "How much does the radiology second opinion service charge?_p":"",
    "Do I need the consent of my doctor for a second opinion?":"",
    "Do I need the consent of my doctor for a second opinion?_p":"",
    "Is there a customer care number?":"",
    "Is there a customer care number?_p1":"",
    "Is there a customer care number?_p2":"",
    "Is there a customer care number?_p3":"",
    "What kind of radiological report should I expect?":"",
    "What kind of radiological report should I expect?_text1":"",
    "What kind of radiological report should I expect?_text2":"",
    "What kind of radiological report should I expect?_text3":"",
    "Why should I get a remote radiology opinion?":"",
    "Why should I get a remote radiology opinion?_p":"",
    "Can I request the study from the original facility?":"",
    "Can I request the study from the original facility?_p1":"",
    "Can I request the study from the original facility?_p2":"",
    "Can I request the study from the original facility?_p3":"",
    "Can I request the study from the original facility?_p4":"",
    "Can I track the status of my report?":"",
    "Can I track the status of my report?_p":"",
    "What if there is a problem uploading the images?":"",
    "What if there is a problem uploading the images?_p":"",
    "Who are the radiologists reading my scans?":"",
    "Who are the radiologists reading my scans?_p1":"",
    "Who are the radiologists reading my scans?_p2":"",
    "Is there an option to contact technical support?":"",
    "Is there an option to contact technical support?_p":"",
    "What is the pro bono program and am I eligible for it?":"",
    "What is the pro bono program and am I eligible for it?_p1":"",
    "What is the pro bono program and am I eligible for it?_p2":"",
    "Can I speak with a specialist or a reading radiologist for general questions?":"",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"",
    "What if I am not satisfied with your second opinion?":"",
    "What if I am not satisfied with your second opinion?_p":"",
    "Will your specialists always be able to make a diagnosis?":"",
    "Will your specialists always be able to make a diagnosis?_p":"",
    "FAQ for Physicians":"",
    "Why should my patient get a second opinion from radiologycheck.com?":"",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"",
    "The patient seems to be quite nervous and wants a second opinion":"",
    "Inconsistency between radiological and clinical results":"",
    "Patient is doubtful about the news being accurate":"",
    "Report language is awkward or has grammatical problems":"",
    "The report lacks sufficient detail":"",
    "Patient favours having a subspecialist interpret the situation":"",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"",
    "Report fails to address or respond to a clinical query":"",
    "Report does not compare findings to earlier tests":"",
    "To get a different perspective from a specialist":"",
    "For general quality check to make sure that your patient is getting the most":"",
    "FAQ for Radiologists":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"",
    "If you are a radiologist, here is why you should consider a second opinion on":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"",
    "I have questions about the results. Can I speak with your radiologist?":"",
    "I have questions about the results. Can I speak with your radiologist?_p":"",
    "FAQ for Attorneys":"",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"",
    "How often is a radiologist wrong?":"",
    "How often is a radiologist wrong?_p1":"",
    "How often is a radiologist wrong?_p2":"",
    "Ask The Radiologist":"",
    "Ask Your Question":"",
    "Fields marked with":"",
    "are required":"",
    "Name":"",
    "Email":"",
    "Subject":"",
    "Message":"",





    
    "key8":"",
    "key9":"",
    "key10":"",
    "key11":"",
    "key12":""




}