{
    "Header section":"Header section",
    "Header Home":"Startseite",
    "Header About":"Über uns",
    "Header Our Services":"Unsere Dienstleistungen",
    "Header Radiology":"Radiologie",
    "Header Abdominal Radiology":"Abdominale Radiologie",
    "Header Prostate Radiology":"Prostata-Radiologie",
    "Header Interventional Radiology":"Interventionelle Radiologie",
    "Header Radiology of thoracic/lung organs":"",
    "Header Women’s Imaging":"Frauenbildgebung",
    "Header NEW":"NEU",
    "Header Pediatric Radiology":"Kinder-Radiologie",
    "Header See more":"Mehr anzeigen",
    "Header Musculoskeletal Radiology":"Muskuloskeletale Radiologie",
    "Header Pediatric Sports Injury":"Kinder-Sportverletzung",
    "Header Oncological Radiology":"Onkologische Radiologie",
    "Header Neuroradiology":"Neuroradiologie",
    "Header Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differenzialdiagnose von intrakraniellen Massen und Hirntumoren",
    "Header Back Pain and Radiculopathy":"Rückenschmerzen und Radikulopathie",
    "Header Spinal Trauma and Injuries":"Wirbelsäulentrauma und Verletzungen",
    "Header Brain and Spine":"Gehirn und Wirbelsäule",
    "Header Head Trauma":"Kopftrauma",
    "Header Cranial Nerve Disorders":"Störungen der Hirnnerven",
    "Header Dementia, Alzheimer & Other Neurodegenerative Disorders":"Demenz, Alzheimer & andere neurodegenerative Erkrankungen",
    "Header Epilepsy Or Seizures":"Epilepsie oder Anfälle",
    "Header Evaluation of Tinnitus and Hearing Loss in Adults":"Bewertung von Tinnitus und Hörverlust bei Erwachsenen",
    "Header Hydrocephalus and CSF Disorders":"Hydrozephalus und Liquorstörungen",
    "Header Toxic and Metabolic Disorders of the brain":"Toxische und metabolische Störungen des Gehirns",
    "Header Stroke and Its Mimics":"Schlaganfall und seine Nachahmer",
    "Header Resources":"Ressourcen",
    "Header Our Team":"Unser Team",
    "Header Pro Bono":"pro bono",
    "Header Testimonials":"Referenzen",
    "Header Pricing":"Preisgestaltung",
    "Header Contact":"Kontakt",
    "Header Our Congress / Events":"Kongress/Veranstaltungen",
    "Header FAQ":"Häufig gestellte Fragen",
    "Header Login":"Anmelden",
    "Header Get Second Opinion":"Zweitmeinung einholen",

    "Footer section": "Footer section",
    "Footer long Text": "Bei RadiologyCheck setzen wir auf einen patientenzentrierten Ansatz, und unsere Ärzte sind darauf spezialisiert, persönliche Zweitmeinungen mit Mitgefühl und besonderer Aufmerksamkeit für Details zu liefern.",
    "Footer Quick Links": "Schnellzugriff",
    "footer Home": "Startseite",
    "footer About Us": "Über uns",
    "footer Contact Us": "Kontakt",
    "footer FAQ": "Häufig gestellte Fragen",
    "footer Services": "Dienstleistungen",
    "footer Radiology": "Radiologie",
    "footer Neuroradiology": "Neuroradiologie",
    "footer Resources": "Ressourcen",
    "footer Our Team": "Unser Team",
    "footer Pro Bono": "pro bono",
    "footer Testimonials": "Referenzen",
    "footer Pricing": "Preisgestaltung",
    "footer Contact": "Kontakt",
    "copy right text": "© 2023 Radiology Check, Alle Rechte vorbehalten",


    "Dr Ali Rahman": "Dr Ali Rahman",
    "Introduction":"Vorstellung",
    "Pro Bono":"Pro Bono",
    "proBonoP1":"Wenn es um Gesundheit geht geht, ist eine korrekte Diagnose entscheidend, um eine angemessene Behandlung und Prognorse sicherzustellen. Aufgrund der komplexen Natur radiologsicher Untersuchungen können jedoch Fehldiagnosen auftreten, die zu nachteiligen Folgen für die Patienten führen können. Hier erweist sich eine Zweitmeinung als nützlich.",
    "proBonoP2":"Wir glauben, dass jeder das Recht auf gute Gesundheit hat; deshalb haben Dr. Ali Rahman und sein Team eine Initiative für Pro-Bono-Zweitmeinungen ins Leben gerufen, bei der eine kostengünstige Zweitmeinung zu den Radiologieberichten von Menschen angeboten wird, die zum Beispiel arbeitslos, behindert, alleinerziehend sind oder einen begrenzten Zugang zur Gesundheitsversorgung haben. Pro-Bono-Zweitmeinungen sind medizinische Beratungen, die ein Arzt kostenlos oder günstiger anbietet.",
    "proBonoP3":"Eine solche Zweitmeinung kann den Patienten helfen, ein besseres Verständnis ihrer Diagnose und Behandlungsmöglichkeiten zu erlangen. Sie kann entweder die Sicherheit geben, dass die ursprüngliche Diagnose korrekt ist, oder eine mögliche Fehldiagnose aufdecken.",
    "proBonoP4":"Darüber hinaus kann diese Art von Zweitmeinung dazu beitragen, dass sich die Patienten stärker in Kontrolle über ihre Gesundheitsversorgung fühlen, indem sie ihnen die notwendigen Informationen bieten und es ihnen ermöglichen, informierte Entscheidungen zu treffen.",
    "proBonoP5_1":"Durch den Abbau von Barrieren beim Zugang zur Gesundheitsversorgung hat, ",
    "proBonoP5_2":" radiologycheck.com ein Pro-Bono-Zweitmeinungsprogramm ins Leben gerufen, das sicherstellt, dass alle Patienten die Betreuung und Aufmerksamkeit erhalten, die sie benötigen, unabhängig von ihrer finanziellen Situation.",



    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"Dr. Ali Rahman wurde in London geboren und besitzt die doppelte Staatsbürgerschaft von Deutschland und der Schweiz. Er erhielt seine schweizerische Staatsbürgerschaft im Jahr 2022. Seine umfassende Erfahrung deckt alle Bereiche der Radiologie und Neuroradiologie ab, da er sowohl in der Allgemeinradiologie als auch in der muskuloskelettalen Radiologie und Neuroradiologie von Schweizer und deutschen Behörden zertifiziert ist. Darüber hinaus hat er eine spezialisierte Weiterbildung in diagnostischer Neuroradiologie und orthopädischer muskuloskelettaler Radiologie mit einem Fokus auf Sportverletzungen absolviert.",
    "aboutComponentP2":"Dr. Rahman ist auch in der Ultraschallausbildung erfahren und ein leidenschaftlicher Ultraschalllehrer, zertifiziert von der Schweizerischen Gesellschaft für Ultraschall. Seine Spezialisierungen umfassen auch Onkologie-Radiologie, Rheumatologie-Radiologie, Frauen-Radiologie und Gastrointestinal-Radiologie.",
    "aboutComponentP3":"Als Philanthrop unternimmt Dr. Ali Rahman bedeutende Schritte, indem er sich auf radiologycheck.com dafür einsetzt, Zweitmeinungen für jedermann erschwinglich und zugänglich zu machen. Über ein spezielles Pro-Bono-Programm auf radiologycheck.com bietet er Menschen in finanziellen Schwierigkeitendie Möglichkeit, eine kostengünstige",
    "aboutComponentP4":"Zweitmeinung für ihre Scans zu erhalten. Mit patientenzentrierten Zielen strebt er danach, präzise Diagnosen für alle Scans zu gewährleisten.Derzeit ist Dr. Ali Rahman als leitender Oberarzt in der Radiologie und Neuroradiologie am Universitätsspital Bern in der Schweiz tätig. Mit seiner Expertise hat er bedeutenden Einfluss in seiner Abteilung, wo er die zweithöchste Position bekleidet.",


    "Get a second opinion":"Holen Sie sich eine zweite Meinung ein",

    "Abdominal Radiology":"Abdominelle Radiologie",
    "Abdominal Radiology Banner Heading":"Holen Sie sich eine Zweitmeinung zur Ihrer Bauch Radiologie",
    "Abdominal Radiology Banner Heading Instructions":"Ihre Berichte zur Abdominellen Radiologie werden von unseren Spezialisten mit jahrelanger Erfahrung auf dem Gebiet durchlaufen. Durch die sorgfältige Analyse Ihrer Scans wird eine Fehldiagnose Ihrer Bauch Radiologie-Untersuchung vollständig vermieden.",
    "Abdominal Radiology Below Banner Text":"Bei Radiologycheck.com haben Sie Zugang zu speziell ausgebildeten deutschen und schweizerischen Radiologen aller Modalitäten wie MRI, CT, Röntgen und Ultraschall. Zusätzlich zur deutschen und schweizerischen Zertifizierung sind die Radiologen auch europäisch zertifiziert und arbeiten gemäß den Vorschriften der European Society of Radiology. Sie können eine präzise Zweitmeinung und eine detaillierte Diagnose für gesundheitliche Probleme im Zusammenhang mit den Organen im Bauchraum und anderen betroffenen Körperbereichen erhalten.",
    "Rely on us for an error-free second opinion":"Verlassen Sie sich auf uns für eine fehlerfreie Zweitmeinung.",
    "Do you want an Abdominal Radiology Second Opinion?":"Möchten Sie eine Zweitmeinung zur Abdominalradiologie?",
    "Click here to book an appointment now":"Klicken Sie hier, um jetzt einen Termin zu buchen",
    "Why do you need a second opinion in abdominal radiology?":"Warum sollten Sie sich für eine Zweitmeinung zur Abdominellen Radiologie entscheiden?",
    "Why do you need a second opinion in abdominal radiology?_p1":"Der menschliche Bauchraum beherbergt viele lebenswichtige Organe wie Magen, Dünndarm, Dickdarm, Leber, Milz, Gallenblase, Gallengangsystem, Bauchspeicheldrüse, Nieren, Harnleiter, Blase und viele Blutgefäße (Arterien und Venen). Es ist daher äußerst wichtig, wachsam zu sein, wenn im Bauchbereich etwas Ungewöhnliches zu spüren ist, da Schmerzen oder Unwohlsein in der Gegend auf viele ernste gesundheitliche Probleme hinweisen können.",
    "Why do you need a second opinion in abdominal radiology?_p2":"Drei der fünf am schwersten betroffenen Organe durch Krebs befinden sich im menschlichen Bauchraum. Darm-, Rektum- und Prostatakrebs gehören zu den Hauptursachen für Krebssterblichkeit. Schätzungen zufolge machen Bauchspeicheldrüsenkrebs 7% der Gesamtzahl der Krebstodesfälle aus. Das durchschnittliche lebenslange Risiko für Bauchspeicheldrüsenkrebs beträgt 1 zu 64. Eine Fehldiagnose von Bauchspeicheldrüsenkrebs ist häufig, da die Symptome in der Regel vage oder unklar sind, wie langanhaltende Beckenschmerzen oder allgemeines Unwohlsein im Bauchbereich. Angesichts der schnellen Entwicklung von Bauchspeicheldrüsenkrebs ist dies äußerst riskant.",
    "Why do you need a second opinion in abdominal radiology?_p3":"Eine frühzeitige Erkennung ist entscheidend für eine wirksame Therapie. Holen Sie sich eine Zweitmeinung, um eine Fehldiagnose von Bauchspeicheldrüsenkrebs zu vermeiden. Eine Zweitmeinung wird immer empfohlen, wenn es um MRI-, CT- oder Röntgenscans geht, damit Sie eine selbstbewusste Entscheidung treffen können.",
    "Why do you need a second opinion in abdominal radiology?_p4":"Bei Radiologycheck.com können Sie eine präzise Zweitmeinung und eine detaillierte Diagnose für gesundheitliche Probleme im Zusammenhang mit mehreren Organen wie Leber, Nieren, Magen, Eierstöcken, Blase, Prostata usw. erhalten.",
    "Our Second opinion encompasses all abdominal scans including:":"Unsere Zweitmeinung umfasst alle Abdominellen Scans, einschließlich:",
    "Abdominal CT and MRI scan":"Abdominelle CT- und MRI-Scans",
    "General and Doppler Ultrasound":"Allgemeiner und Doppler-Ultraschall",
    "Oncological imaging of the abdomen":"Onkologische Bildgebung des Abdomens",
    "Gastrointestinal and Genitourinary Fluoroscopy":"Gastrointestinale und genitourinäre Fluoroskopie",
    "Why is it necessary to go for a Second Opinion?":"Warum ist es notwendig, eine Zweitmeinung einzuholen?",
    "Why is it necessary to go for a Second Opinion?_p":"Jede Krankheitsdiagnose hat das Potenzial, unser Leben zu verändern. Fast alle von uns sind in solchen Situationen überfordert. Wenn Sie jedoch die Möglichkeiten kennen, können Sie selbstbewusste Entscheidungen treffen. Viele Menschen suchen eine Zweitmeinung von einem Radiologen, um sich sicher und selbstbestimmt zu fühlen.",
    "How a second opinion can benefit you:":"Wie Ihnen eine Zweitmeinung nutzen kann:",
    "It confirms the accuracy of your diagnosis":"Sie bestätigt die Genauigkeit Ihrer Diagnose.",
    "You get a better understanding of your condition":"Sie erhalten ein besseres Verständnis Ihrer Erkrankung.",
    "You have the option of choosing the best way forward":"Sie haben die Möglichkeit, den besten Weg zu wählen.",
    "You get peace of mind":"Sie haben ein beruhigendes Gefühl und einen „Peace of Mind“",
    "You can make a confident decision":"Sie können eine selbstbewusste Entscheidung treffen.",
    "Our experts give second opinions for the pathology of the following organs":"Unsere Experten geben Zweitmeinungen zur Pathologie der folgenden Organe:",
    "Esophagus":"Speiseröhre",
    "Stomach":"Magen",
    "Duodenum":"Zwölffingerdarm",
    "Small Intestine":"Dünndarm",
    "Colon":"Dickdarm",
    "Spleen":"Milz",
    "Liver":"Leber",
    "Biliary System":"Gallengangsystem",
    "Pancreas":"Bauchspeicheldrüse",
    "Peritoneum, Mesentery, and Abdominal Wall":"Bauchfell, Mesenterium und Bauchwand",

    "Prostate Radiology":"Prostata Radiologie",
    "Banner - Get a Second Opinion in Prostate Radiology":"Holen Sie sich eine zweite Meinung zu Ihrer radiologischen Prostata Untersuchung",
    "Instructions - Get a Second Opinion in Prostate Radiology":"Ihre Berichte und Untersuchungen werden von unseren Spezialisten mit jahrelanger Erfahrung im Bereich der Prostataradiologie sorgfältig analysiert. Durch die genaue Analyse Ihrer Scans wird eine Fehldiagnose Ihrer Prostata Radiologie Berichte vollständig ausgeschlossen.",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"Bei Radiologycheck.com haben Sie Zugang zu speziellen deutschen und schweizerischen MRI-Prostata-Radiologen mit deutschen Q1- und Q2-zertifizierten Diplomen der deutschen Gesellschaft für Radiologie in MRI-Prostata-Bildgebung. Sie erhalten eine präzise zweite Meinung und eine detaillierte Diagnose in Bezug auf die Prostata, Lymphknoten und Knochen Verlassen Sie sich auf uns für eine fehlerfreie zweite Meinung.",
    "Do you want a Prostate Radiology Second Opinion?":"Möchten Sie eine Zweitmeinung zur Prostata-Radiologie?",
    "Why should you go for a Prostate Radiology Second Opinion?":"Warum sollten Sie eine zweite Meinung zur Prostata Radiologie einholen?",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"Laut medizinischen Datenbank-Statistiken ist Prostatakrebs die zweithäufigste Art von Krebs, der bei Männern diagnostiziert wird. Im Jahr 2022 wurden in den USA bei etwa 268.490 Männern Prostatakrebs diagnostiziert, was etwa 34.500 Todesfällen entspricht.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"Die PSA (prostataspezifisches Antigen) -Untersuchung wird häufig verwendet, um festzustellen, ob ein Patient an Prostatakrebs leidet. Die weit verbreitete Verwendung dieses Tests hat die krebsbedingte Mortalität bei Männern verringert. Dies geht jedoch mit einer größeren Entdeckung und Behandlung zahlreicher Tumoren mit begrenztem Ausbreitungspotenzial (d.h. klinisch unbedeutende Läsionen) einher.",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"Die Anwesenheit klinisch signifikanter Läsionen, die Diagnose des Krankheitsverlaufs und die Bestimmung des Risikos zukünftiger Progression sollten immer mit einer genauen Beurteilung priorisiert werden. Dies hilft, unnötige Über- oder Unterversorgung zu verhindern, die häufig zu Behandlungsversagen beiträgt.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"Die Magnetresonanztomographie (MRT) bietet eine genauere Sicht auf potenziell schwerwiegende Prostata-Malignome, was sie nützlich für geeignete Patienten macht, die sich für eine Biopsie entschieden haben, und die direkte Ausrichtung von Läsionen während einer Biopsie erleichtert. Die MRT kann auch zur Bestimmung des Tumorstadiums und zur Beurteilung der Therapieantwort eingesetzt werden.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"Die MRT kann auch bei der Bewertung von Männern mit einer etablierten Prostatakrebsdiagnose nützlich sein. Die Vorteile umfassen die Optimierung der Tumorlokalisation für Staging und Risikostratifizierung, die Auswahl geeigneter Kandidaten mit niedrigem Risiko für eine aktive Überwachung, die Überwachung während einer aktiven Überwachung und die Erkennung lokaler Therapieversagen nach Strahlentherapie.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":"Staging – Prostata-MRT kann bei der Stadieneinteilung helfen, indem der organbegrenzte Status bestätigt wird (und somit die Entscheidung zur Durchführung einer nervenschonenden radikalen Prostatektomie unterstützt wird), der Status der Beckenlymphknoten beurteilt und der Ort und lokale Umfang des Tumors bei Patienten, die für eine Strahlentherapie in Frage kommen, bestimmt wird.",

    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"Die zweite Meinung von Radiologycheck.com umfasst alle Elemente eines Prostata-Scans, einschließlich:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"Prostata-MRT mit Diffusion und dynamischer Kontrastverstärkung",
    "Prostate mp-MRI cancer staging and surveillance":"Prostata-MRT-Krebsstaging und Überwachung",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"Jede Krankheitsdiagnose hat das Potenzial, unser Leben zu verändern. Fast alle von uns werden in einer solchen Situation überwältigt. Aber sich der Möglichkeiten bewusst zu sein, kann Ihnen helfen, sicherere Entscheidungen zu treffen. Viele Menschen suchen eine zweite Meinung von einem Radiologen, um sich wohl und selbstbestimmt zu fühlen.",
    "You have a better understanding of your condition":"Sie haben ein besseres Verständnis für Ihre Erkrankung.",
    "Our experts give second opinions for all Prostate Radiology scans":"Unsere Experten geben Ihnen eine zweite Meinung für alle Prostata-Radiologie-Scans.",
    "Click here to book an appointment":"Klicken Sie hier, um einen Termin zu buchen.",


    "Women's Imaging":"Frauenbildgebung",
    "Banner - Get a Second Opinion on Women’s Imaging":"Holen Sie sich eine Zweitmeinung zur Frauenbildgebung.",
    "Instructions - Get a Second Opinion on Women’s Imaging":"Alle Berichte zur Frauenbildgebung werden von unseren Fachleuten mit langjähriger Expertise auf dem Gebiet überprüft. Durch die sorgfältige Analyse Ihrer Scans wird eine Fehldiagnose von Erkrankungen, die Frauen betreffen, vollständig ausgeschlossen.",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"Bei Radiologycheck.com werden alle Berichte und radiologische Untersuchungen zur Frauenbildgebung von unseren Spezialisten mit langjähriger Erfahrung auf diesem Gebiet überprüft. Durch die sorgfältige Analyse Ihrer Scans wird eine Fehldiagnose von Frauenkrankheiten vollständig ausgeschlossen.",
    "Do you want a Women’s Imaging Second Opinion?":"Möchten Sie eine Zweitmeinung zur Frauenbildgebung?",
    "Why should you go for a Women’s Imaging Second Opinion?":"Warum sollten Sie eine Zweitmeinung zur Frauenbildgebung einholen?",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"Nicht-menstruelle Beckenschmerzen betreffen mehr als ein Drittel der Frauen im reproduktiven Alter zu einem bestimmten Zeitpunkt. Während die meisten akuten Beckenschmerzen durch Erkrankungen des Fortpflanzungs-, Harn- oder Verdauungssystems verursacht werden, können auch muskuloskelettale, vaskuläre und neurologische Abnormalitäten eine Rolle spielen. Da sich die Ursachen und Therapien von Beckenschmerzen bei schwangeren Frauen erheblich unterscheiden können, ist es ein wichtiger Schritt, eine Schwangerschaft auszuschließen. Schwangere Frauen werden zur schnellen Diagnose überwiesen. Beckenschmerzen sind in der Regel mit Magenschmerzen verbunden und können aufgrund der Notwendigkeit, eine Vielzahl von möglichen Krankheiten, ein schwieriges Problem darstellen.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"Schmerzen im unteren Bauchraum oder Becken, die weniger als drei Monate vorhanden waren, wird als akuter Beckenschmerz betrachtet, ein unspezifisches Symptom. Der Schmerz kann lokalisiert oder diffus sein und beinhaltet gelegentlich muskuloskelettale und Rückenschmerzen. Der Schmerz kann intermittierend oder anhaltend, lokalisiert oder weit verbreitet, schwer oder dumpf sein. Die häufigste Ursache ist die Beckenpathologie, zu der Erkrankungen des gynäkologischen, Verdauungs- und Urologiesystems gehören. Eine Patientin kann gleichzeitig Bauch- und Beckenschmerzen verspüren oder Schmerzen, die in einem Bereich beginnen und sich auf einen anderen ausbreiten. Es ist wichtig zu beachten, dass eine Patientin mit chronischen Beckenschmerzen mit einer akuten Erkrankung, die plötzlich auftritt, oder einer Schmerzverschlimmerung ankommen kann.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"Eileiterschwangerschaftsriss, Ovarialzystenriss (jeder Art), Ovarialtorsion, Pelvic Inflammatory Disease (PID), Tubo-Ovarialabszess (TOA) und Uterusruptur sind häufige gynäkologische Erkrankungen (selten bei nicht schwangeren Frauen). Wenn sie platzen, können Ovarialzysten und Eileiterschwangerschaften unkontrollierbares intraperitoneales Bluten verursachen. Zur Aufrechterhaltung der Ovarialfunktion muss eine Ovarialtorsion schnell erkannt und behandelt werden. Akute Sepsis und langfristige Unfruchtbarkeit können sowohl durch PID als auch durch ihre schwere Form, TOA, verursacht werden. Obwohl es selten ist, kann auch die Gebärmutter einer nicht schwangeren Frau reißen.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"Darüber hinaus steigen die Risiken für Eierstock- und Brustkrebs jeden Tag. Eine Diagnose des Scans in diesem Zusammenhang sollte absolut fehlerfrei sein. Eine Zweitmeinung sollte immer in Betracht gezogen werden, wenn es um alle Scans zur Frauenbildgebung geht.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"Bei Radiologycheck.com erhalten Sie eine präzise Zweitmeinung und eine detaillierte Diagnose von Tests, speziell für die Gesundheit von Frauen.",
    "Our Second opinion encompasses all women’s imaging scans including:":"Unsere Zweitmeinung umfasst alle Scans zur Frauenbildgebung, einschließlich:",
    "Pelvic MRI":"Becken-MRT",
    "Pelvis Ultrasound":"Becken-Ultraschall",
    "Cervix and Uterus Imaging":"Zervix- und Gebärmutterbildgebung",
    "Ovarian and Fallopian Tubes Imaging":"Bildgebung von Eierstöcken und Eileitern",
    "Breast Mammography, Ultrasound and MRI":"Brustmammographie, Ultraschall und MRT",
    "Vagina and Vulva Scan":"Vagina- und Vulvascan",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"Beratung zur MRT-, Ultraschall- und CT-Untersuchung während der Schwangerschaft",
    "Contrast Enhanced Safety Imaging in CT and MRI":"Beratung zur Kontrastmittel-Sicherheit für Schwangere in der Bildgebung CT und MRT.",
    "CT Safety During Pregnancy":"CT-Sicherheit während der Schwangerschaft ",
    "Fetal and Gonadal Shielding":"Fetal- und Gonadenschutz ",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":"Jede Krankheitsdiagnose hat das Potenzial, unser Leben zu verändern. Fast alle von uns fühlen sich in solchen Situationen überwältigt. Sich jedoch der Möglichkeiten bewusst zu sein, kann Ihnen ermöglichen, selbstbewusstere Entscheidungen zu treffen. Viele Menschen suchen eine Zweitmeinung von einem Radiologen, um sich sicherer und selbstbestimmter zu fühlen.",
    "Our experts give second opinions for the following diagnosis:":"Unsere Experten geben Zweitmeinungen für folgende Diagnosen:",
    "Endometriosis":"Endometriose",
    "Infertility":"Unfruchtbarkeit",
    "Ovarian cysts":"Eierstockzysten",
    "Pelvic pain":"Beckenschmerzen",
    "Uterine fibroids":"Gebärmutterfibrome",
    "Cervical dysplasia":"Zervikale Dysplasie",
    "Pelvic Cancer":"Beckenkrebs",
    "Abnormal uterine bleeding":"Abnormale Gebärmutterblutungen",
    "Urinary incontinence":"Harninkontinenz",
    "Pregnancy and fetal development":"Schwangerschaft und fetale Entwicklung",
    "Puberty Imaging and Disorders":"Bildgebung und Störungen während der Pubertät",


    "Musculoskeletal Radiology with Sports injuries":"Muskuloskelettale Radiologie (u.a. mit Schwerpunkt auf Sportverletzungen)",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"Get a Musculoskeletal Radiology Second Opinion",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"Your musculoskeletal radiology reports go through our German and Swiss trained specialists with years of expertise in the field, especially in sports injuries. By expertly analyzing your scans, a misdiagnosis on your musculoskeletal radiology scans is completely eliminated.",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"At Radiologycheck.com, you have access to special German and Swiss muscle-skeletal- fellowship-trained radiologists with the European diploma from the European society in muscle-skeletal imaging (ESSR). You can get a precise second opinion and detailed diagnosis for health issues related to your musculoskeletal system.",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"Do you want a Musculoskeletal Radiology Second Opinion?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"Warum sollten Sie eine Muskuloskelettalen Radiologie Zweitmeinung einholen?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"Muskuloskelettale Probleme treten häufig auf und viele Patienten werden irgendwann in ihrem Leben mit solchen Erkrankungen diagnostiziert. Es wird geschätzt, dass weltweit 1,71 Milliarden Menschen an Muskuloskelettalen Problemen leiden und diese Probleme die Hauptursache für verschiedene Behinderungen sind.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"Das Muskuloskelettale System ist ein wichtiger Bestandteil der menschlichen Gesundheit. Neben der Struktur und Mobilität des Körpers arbeitet das Muskel-Skelett-System auch als endokrines System, das durch Bewegung aktiviert wird und über biochemische Kommunikation mit anderen Organen im Körper kommuniziert. Deshalb ist eine korrekte Interpretation der orthopädischen Bildgebung und ein gründliches Verständnis der menschlichen Anatomie unerlässlich. Das Verständnis des komplexen Muskel-Skelett-Systems erfordert jahrelange Erfahrung in diesem Beruf. Leider ist eine Fehldiagnose Ihrer Muskuloskelettalen Radiologie Scans häufig und kann häufig zu einer falschen Behandlung führen, die schwerwiegende Auswirkungen haben kann, und dies gilt für Menschen jeden Alters.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"Die meisten Menschen erhalten nach einer Zweitmeinung von einem Spezialisten eine korrekte Diagnose. Eine Fehldiagnose Ihrer Muskuloskelettalen Radiologie Scans kann sich als äußerst problematisch erweisen und in Zukunft dauerhafte Schäden verursachen.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"Bei Radiologycheck.com können Sie eine präzise Zweitmeinung und eine detaillierte Diagnose für Probleme im Zusammenhang mit Ihrem Muskuloskelettalen System erhalten.",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"Unsere Zweitmeinung umfasst alle Elemente der Muskuloskelettalen Radiologie -Scans, einschließlich:",
    "MRI":"MRT",
    "CT Scan":"CT-Scan",
    "X-Ray":"Röntgen",
    "Ultrasound":"Ultraschall",
    "Evaluation of Arthrogram MRI Scans":"Evaluation von Arthrographie-MRT/CT-Scans",
    "You have a better understanding of your injury":"You have a better understanding of your injury.",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"Unsere Experten geben Zweitmeinungen für alle traumatischen und nicht-traumatischen Muskuloskelettalen Radiologie -Diagnosen, einschließlich:",
    "Trauma:":"Trauma:",
    "Shoulder and Arm":"Schulter und Arm",
    "Elbow":"Ellbogen",
    "Wrist and Hand":"Handgelenk und Hand",
    "Hip and Pelvis":"Hüfte und Becken",
    "Knee":"Knie",
    "Ankle and Foot":"Knöchel und Fuß",
    "Non-Trauma:":"Nicht-Trauma:",
    "Bone Tumours and all Tumour-like conditions":"Knochentumoren und alle tumorähnlichen Zustände",
    "Soft Tissue Tumours":"Weichteiltumoren",
    "Metabolic Bone Disease":"Metabolische Knochenerkrankungen",
    "Congenital and Development Abnormalities":"Angeborene und entwicklungsbedingte Abnormalitäten",
    "Dysplasia":"Dysplasie",
    "Systemic Diseases with Musculoskeletal Involvement":"Systemerkrankungen mit Muskuloskelettaler Beteiligung",
    "Orthopaedic Implants or Arthrodesis":"Orthopädische Implantate oder Arthrodese",
    "Infection":"Infektionen",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"Arzneimittelinduzierte und ernährungsbedingte Muskuloskelettalen Erkrankungen",


    "Pediatric Sports Injuries":"Pädiatrische Sportverletzungen",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"Get a Second Opinion for Paediatric Sports Injuries",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"Your child’s sports injury radiology reports go through our specialists with years of expertise in the field. By expertly analysing the scans, errors leading to paediatric sports injury radiology reports are completely eliminated.",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"Bei Radiologycheck.com haben Sie Zugang zu speziell ausgebildeten deutschen und schweizerischen MRT-Radiologen mit deutschen Board-Diplomen von der deutschen und schweizerischen Radiologischen Gesellschaft in allen Bereichen der Bildgebung. Sie können eine präzise Zweitmeinung und eine detaillierte Diagnose für gesundheitliche Probleme im Zusammenhang mit Verletzungen bei Kindern und anderen betroffenen Bereichen ihres Körpers erhalten.",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"Warum sollten Sie eine Zweitmeinung für Sportverletzungen bei Kindern einholen?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"Die Entwicklung und das Wachstum von Knochen und Muskeln bei Kindern unterscheidet sich erheblich von dem von Erwachsenen. Es wird geschätzt, dass von den 45 Millionen Kindern, die an organisierten Sportaktivitäten teilnehmen, jedes Jahr 3,5 Millionen medizinisch behandelt werden müssen.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"Kinder sind keine jungen Erwachsenen, wie medizinische Fachkräfte immer wieder in ihrer Ausbildung lernen. Diese Information ist besonders relevant, wenn es um die sportliche Bevölkerung geht. Der gleiche Mechanismus einer Verletzung, der bei Erwachsenen eine Krankheit verursacht, kann bei einem Kind eine Pathologie verursachen. Diese Unterschiede zu kennen ist entscheidend für die effektive und effiziente Behandlung von Sportverletzungen bei Kindern und um die Ausfallzeit zu minimieren. Ein verrenktes Handgelenk oder ein verletzter Ellenbogen können in Zukunft schwerwiegende Folgen haben, wenn sie nicht richtig diagnostiziert werden. Deshalb sollten Verletzungen Ihres Kindes nicht auf die leichte Schulter genommen werden.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"Es gibt mehrere Scans und Bildgebungstechniken, die verwendet werden, um Verletzungen bei Kindern zu diagnostizieren. Scans wie Röntgen, MRT, CT-Scans und Ultraschall sind unerlässlich, um ihre Verletzungen zu identifizieren. Leider können diese Scans von Ihrem Primärarzt oft falsch gelesen oder falsch analysiert werden. Daher wird eine Zweitmeinung zu den Scans Ihres Kindes immer empfohlen. Sie können sich an unseren Experten für Sportverletzungen bei Kindern wenden, um diese Scans analysieren zu lassen.",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"Bei Radiologycheck.com umfasst unsere Zweitmeinung alle Scans von Sportverletzungen bei Kindern, einschließlich:",
    "You have a better understanding of your child’s injury":"Sie haben ein besseres Verständnis für die Verletzung Ihres Kindes.",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"Unsere Experten geben Zweitmeinungen für alle Sportverletzungen und Erkrankungen bei Kindern, einschließlich:",
    "Little League Elbow and Shoulder":"Kleiner Liga Ellenbogen und Schulter",
    "Trauma: General":"Trauma: Allgemein",
    "Trauma: Upper Extremity":"Trauma: Obere Extremität",
    "Trauma: Lower Extremity":"Trauma: Untere Extremität",
    "Abnormalities of Hip":"Anomalien der Hüfte",
    "Ankle Sprain":"Knöchelverstauchung",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"Akuter Riss der Kreuzbänder, Meniskusrisse und stabilisierende Bänder",
    "Muscle-Tendon InjuriesGymnast Wrist":"Muskel-Sehnen-Verletzungen",
    "Bone Lesions":"Knochenläsionen",
    "Constitutional Disorders of Bone":"Konstitutionelle Knochenstörungen",
    "Stress Fractures":"Stressfrakturen",
    "Torn Rotator Cuff":"Gerissene Rotatorenmanschette",
    "Congenital Anomalies":"Angeborene Anomalien",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"Osteochondritis Dissecans des Talus, Knie und Dissecans",
    "Osgood-Schlatter Disease":"Osgood-Schlatter-Krankheit",
    "Sinding-Larsen-Johansson Disease":"Sinding-Larsen-Johansson-Krankheit",
    "Infection and Inflammatory Disorders":"Infektionen und entzündliche Erkrankungen",
    "Dislocations (Glenohumeral, Elbow, Patella)":"Ausrenkungen (Glenohumeral, Ellenbogen, Patella)",
    "Pelvic Apophysis":"Beckenapophysen",
    "Soft Tissue Masses":"Weichteil-Tumore",


    "Pediatric Radiology":"Kinderradiologie",
    "Banner - Get a second opinion on Paediatric Radiology":"Get a second opinion on Paediatric Radiology",
    "Instructions - Get a second opinion on Paediatric Radiology":"Your child’s paediatric radiology reports go through our German and Swiss specialists with years of expertise in the field. By expertly analysing the scans, misanalysis of paediatric radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"At Radiologycheck.com, you have access to special German and Swiss-trained radiologists with German board-certified diplomas from the German and Swiss radiology society. You can get a precise second opinion and detailed diagnosis for health issues in children and all affected areas of their bodies.",
    "Do you want a Paediatric Radiology Second Opinion?":"Do you want a Paediatric Radiology Second Opinion?",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"Warum sollten Sie eine Zweitmeinung für Pädiatrische Radiologie in Anspruch nehmen?",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"Wenn es um die Radiologie-Scans Ihres Kindes geht, sollte nichts auf die leichte Schulter genommen werden. Eine Fehldiagnose des Radiologieberichts Ihres Kindes kann in Zukunft problematisch sein. Wenn Probleme, die der Radiologiescan zeigt, nicht erkannt und analysiert werden, können sie den Ausgangspunkt für Störungen im Erwachsenenalter Ihres Kindes darstellen.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"Über- oder Fehldiagnosen bei der Beurteilung von radiologischen Untersuchungen von Kindern sind häufiger als Sie denken. 90% der paediatrischen Radiologie-Scans werden von einem Allgemeinmediziner anstelle eines Pädiatrischen Radiologen gelesen. Dies erhöht die Chancen auf Fehldiagnosen verschiedener Pädiatrischer Radiologie-Scans. Im Gegensatz zu einem Erwachsenen entwickelt sich der Körper Ihres Kindes noch und verändert sich. Um potenzielle Verletzungen, notwendige Diagnosen oder Behandlungen zu untersuchen, wird eine MRT, CT-Scan oder Ultraschall verwendet. Eine Fehldiagnose zu diesem wichtigen Entwicklungszeitpunkt kann zu dauerhaften, lähmenden Problemen führen. Eine detaillierte Kenntnis der komplizierten und dynamischen Anatomie sowie der einzigartigen Krankheitspräsentationen bei Kindern ist für die angemessene Interpretation von Kinderradiographie-Bildgebung erforderlich.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"Eine Zweitmeinung sollte immer in Betracht gezogen werden, wenn es um Radiologieberichte Ihres Kindes geht. Wenn es um Pädiatrische Radiologie geht, sollte ein Experte auf diesem Gebiet konsultiert werden, da es einen Unterschied zwischen Ihrem Hausarzt und einem Experten für Kinder gibt.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"Bei Radiologycheck.com erhalten Sie eine präzise Zweitmeinung und eine detaillierte Diagnose für die Gesundheitsprobleme Ihres Kindes.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"Die Zweitmeinung von Radiologycheck.com umfasst alle Elemente eines Pädiatrischen Radiologie-Scans, einschließlich:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"Unsere Experten geben Zweitmeinungen für alle Pädiatrischen Radiologie-Scans, einschließlich:",
    "Airway Imaging":"Bildgebung der Atemwege",
    "Chest Imaging":"Bildgebung des Brustkorbs",
    "Cardiac Scans":"Herzscans",
    "Gastrointestinal Scans":"Gastrointestinale Scans",
    "Genito-urinary Tests":"Genito-urinäre Scans",
    "Musculoskeletal Imaging":"Bildgebung des Muskel-Skelett-Systems",
    "Brain and Spine Scans":"Scans des Gehirns und der Wirbelsäule",
    "Head and Neck Imaging":"Bildgebung von Kopf und Hals",
    "Paediatric Neuroradiology":"Pädiatrische Neuroradiologie",


    "Oncological Radiology":"Onkologie Radiologie",
    "Banner - Get a second opinion on Oncological Radiology":"Get a second opinion on Oncological Radiology",
    "Instructions - Get a second opinion on Oncological Radiology":"Your oncological radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your oncological radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"At Radiologycheck.com, you have special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Do you want an Oncological Radiology Second Opinion?":"Do you want an Oncological Radiology Second Opinion?",
    "Why do you need an Oncological Radiology Second Opinion?":"Warum brauchen Sie eine Zweitmeinung in der Onkologischen Radiologie?",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"Krebs ist weltweit eine der häufigsten Todesursachen. Allein im Jahr 2020 wurden fast 10 Millionen Todesfälle durch Krebs verursacht. Die häufigsten Krebsarten im Jahr 2020 (in Bezug auf neue Krebsfälle) waren Brustkrebs mit 2,26 Millionen Fällen und Lungenkrebs mit 2,21 Millionen Fällen. Die Anzahl der Fälle nimmt jedes Jahr zu. Durch die Zunahme der Bevölkerung und des Alters wird die weltweite Belastung durch Krebs bis 2040 voraussichtlich auf 27,5 Millionen neue Fälle und 16,3 Millionen Krebstote steigen. Die Kosten werden voraussichtlich auch aufgrund des Anstiegs von Risikofaktoren in wirtschaftlich aufstrebenden Ländern wie Rauchen, ungesundes Essen, körperliche Inaktivität usw. steigen.",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"Eine frühe Erkennung von Krebs wird entscheidend, da die Chancen auf eine erfolgreiche Behandlung der Krankheit deutlich steigen. Die beiden Elemente der Krebsfrüherkennung sind Screening und Frühdiagnose (oder Downstaging). Der Prozess des onkologischen Screenings bewertet gesunde Personen, um diejenigen zu finden, die Krebs haben könnten, bevor überhaupt Symptome auftreten; die Frühdiagnose konzentriert sich darauf, symptomatische Patienten so früh wie möglich zu identifizieren.",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"Wenn es um Ihre onkologischen Radiologie-Berichte geht, sollten Sie immer eine Zweitmeinung in Betracht ziehen. Eine zweite Meinung bestätigt die gegenwärtige Diagnose oder liefert neue Informationen, die den Therapieerfolg verbessern können. Wenn die Diagnose unklar ist oder es keine erwartete therapeutische Antwort gibt oder Sie mit der Diagnose oder Therapie unzufrieden sind, sollten Sie eine Zweitmeinung einholen.",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"Bei Radiologycheck.com können Sie eine präzise Zweitmeinung und eine detaillierte Diagnose Ihrer onkologischen Radiologie-Scans einholen.",
    "Our second opinion encompasses all oncological scans including:":"Unsere Zweitmeinung umfasst alle onkologischen Scans, einschließlich:",
    "PET":"PET-CT",
    "Our experts give second opinions on all your Oncological scans":"Our experts give second opinions on all your Oncological scans",



    "Interventional Radiology Guidance":"Interventionelle Radiologie Beratung",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Get a Second Opinion on Interventional Radiology Reports and Procedures.",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Your radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of your radiology scans is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"At Radiologycheck.com, you have access to special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of all of your radiology scans.",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?",
    "What is Interventional Radiology?":"Was ist Interventionelle Radiologie?",
    "What is Interventional Radiology?_p1":"Interventionelle Radiologie ist ein Teilgebiet der Radiologie, bei der ein Radiologe medizinische Eingriffe unter Verwendung verschiedener medizinischer Bildgebungsverfahren wie Röntgen oder Ultraschall durchführt. Dazu gehören invasive diagnostische Verfahren wie ein Arteriogramm-Test oder eine Biopsie sowie endovaskuläre und perkutane Therapien. Es ist unmöglich, alle Interventionelle Radiologie-Techniken hier aufzuführen.",
    "What is Interventional Radiology?_p2":"Krebstherapien haben sich in den letzten Jahren erheblich verbessert und es ist jetzt möglich, einige Tumoren entweder durch Embolisation oder durch thermische Ablation heilend zu behandeln.",
    "Treatment":"BEHANDLUNG",
    "Treatment_p":"Hier sind einige der Therapien, bei denen IR hilfreich ist, von Onkologie bis Chirurgie:",
    "Stopping the bleeding":"Blutungen stoppen",
    "Stopping the bleeding_p":"IR hilft Patienten, Blutungen zu stoppen, indem es blutende Arterien von innen mit geringeren Folgen verschließt. Es behandelt auch Blutungen, was nach einer Operation sehr wichtig ist. Es ist nicht erforderlich, eine weitere Operation am Patienten durchzuführen, um die Blutung zu stoppen.",
    "Tumour pathologies":"Tumorpathologien",
    "Tumour pathologies_p1":"IR verwendet perkutane Verfahren, um Tumoren über Sonden mittels medizinischer Bildgebung zu erreichen:",
    "Tumour pathologies_p2":"CT-Scans, MRT und Ultraschall. Ziel ist es, den Tumor zu finden und Sonden in ihn einzubringen, um ihn zu beseitigen. Dazu wird Wärme durch Radiowellen oder Mikrowellen abgestrahlt. Der Tumor wird so intern verbrannt.",
    "Tumour pathologies_p3":"Sonden, die Gewebe auf -80 °C einfrieren, können auch als Alternative verwendet werden. Die Flüssigkeit gefriert in den Zellen, wodurch sie explodieren. Tumoren werden so ohne Operation oder Schnitt am Patienten auf diese Weise beseitigt. Dies ist in geeigneten Fällen genauso erfolgreich wie eine Operation.",
    "Tumour pathologies_p4":"In seltenen Fällen bietet IR auch vollständige Heilungen für Tumoren, die zuvor als unheilbar galten. Zum Beispiel kann bei vielen Arten von Krebsen ein Krebs jeder Art mit radioaktiven Partikeln injiziert werden, um ihn von innen zu bestrahlen, bevor er schließlich zerstört wird. Dieses Verfahren, genannt Radioembolisation, wird von den Patienten gut vertragen.",
    "Tumour pathologies_p5":"Das Injizieren maßgeschneiderter Viren, die ausschließlich Tumorzellen angreifen, ist ein weiteres sehr vielversprechendes Verfahren. Natürlich wird das Virus verändert, um zu verhindern, dass es gesunde Zellen schädigt.",
    "Bile ducts and gallstones":"Gallengänge und Gallensteine",
    "Bile ducts and gallstones_p1":"Darüber hinaus werden in der interventionellen Radiologie Gallenerkrankungen, Gallensteine und Gallengangsblockaden behandelt. Gallensteine können durch Eingriffe in die Gallengänge zerbrochen und ohne Chirurgie entfernt werden, ähnlich wie Gefäße.",
    "Bile ducts and gallstones_p2":"Unsere Zweitmeinung umfasst Empfehlungen zu Interventionelle Radiologie-Verfahren wie Drainagen, Entfernung von Fremdkörpern, Infiltrationen, Bandscheiben-Dekompression und mehr. Interventionelle Radiologie ist eine sichere und effektive Alternative zu chirurgischen Verfahren.",
    "Bile ducts and gallstones_p3":"Bei Radiologycheck.com können Sie eine präzise Zweitmeinung und Beratung zu Ihrem interventionellen radiologischen Verfahren einholen.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"Unsere zweite Meinung umfasst Leitlinien zu Verfahren der interventionellen Radiologie wie:",
    "Ablation":"Abtragung",
    "Aspiration":"Aspiration",
    "Biliary Procedures":"Gallenverfahren",
    "Biopsies":"Biopsien",
    "Closure Devices":"Verschlussvorrichtungen",
    "Discography":"Diskographie",
    "Drainage":"Drainage",
    "Foreign Body Retrieval":"Fremdkörperentfernung",
    "Infiltrations Disc Decompression":"Dekompression der Infiltrationsscheibe",
    "Percutaneous Therapies for Spinal Stenosis":"Perkutane Therapien bei Spinalkanalstenose",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"Transjugulärer intrahepatischer portosystemischer Shunt (TIPS)",
    "Ureteric Stenting":"Ureterstent",
    "Vena Cava Stenting":"Vena-Cava-Stenting",
    "Venous Access Ports":"Venöse Zugangsports",
    "Venous Sampling":"Venöse Probenahme",
    "Our experts give second opinions for all Interventional Radiology Scans":"Our experts give second opinions for all Interventional Radiology Scans",



    "Neuroradiology":"Neuroradiologie",
    "Banner - Get a Second Opinion on Neuroradiology":"Get a Second Opinion on Neuroradiology.",
    "Instructions - Get a Second Opinion on Neuroradiology":"Your neuroradiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of neuroradiology images is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":" Bei Radiologycheck.com haben Sie Zugang zu speziell ausgebildeten deutschen und schweizerischen Fellowship-Neuroradiologen der deutschen und schweizerischen Gesellschaft für Neuroradiologie. Neben der Zertifizierung durch die deutschen und schweizerischen Boards sind die Neuroradiologen auch von der European Society of Neuroradiology (EDiNR) zertifiziert und arbeiten in Übereinstimmung mit den Vorschriften der European Society of Neuroradiology (ESNR). Hier können Sie eine präzise Zweitmeinung und eine detaillierte Diagnose Ihres Neuroradiologie-Gehirn- und Wirbelsäulenradiologie-Scans erhalten.",
    "Do you want a Neuroradiology Second Opinion?":"Möchten Sie eine Zweitmeinung zur Neuroradiologie?",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differentialdiagnose von intrakraniellen Massen und Hirntumoren",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"Differential Diagnosis of Intracranial Masses and Brain Tumours",
    "introduction":"EINLEITUNG",
    "introduction_P1":"Ein Hirntumor ist eine abnormale Masse oder ein Wachstum im Gehirn oder im zentralen Nervensystem (ZNS). Es gibt mehrere Arten von Hirntumoren; sowohl gutartige (nicht krebsartige) als auch bösartige (krebsartige) Hirntumoren können auftreten. Primäre Hirntumoren beginnen im Gehirn; sekundäre (metastatische) Hirntumoren beginnen in anderen Regionen des Körpers und breiten sich auf das Gehirn aus. Wie schnell sich ein Hirntumor ausbreitet, kann erheblich variieren, da alles vom Tempo der Entwicklung und dem Ort des Tumors abhängt.",
    "introduction_P2":"Lokale Gehirninvasion, Kompression benachbarter Gewebe und erhöhter intrakranieller Druck können alle Symptome und Anzeichen von Hirntumoren (ICP) verursachen. Neben der Tumorhistologie werden die klinischen Symptome durch die Funktion der betroffenen Gehirnregionen bestimmt. Eine sorgfältige Anamnese, eine umfassende neurologische Untersuchung und geeignete diagnostische neurobildgebende Verfahren sind für eine genaue Bewertung eines Patienten mit Verdacht auf Hirntumor erforderlich.",
    "neuroimaging features":"NEUROBILDGEBUNGSMERKMALE",
    "neuroimaging features_dd1":"Magnetresonanztomographie (MRT) mit Kontrastmittel ist die optimale Untersuchung zur Bewertung von Hirntumoren.",
    "neuroimaging features_dd2":"Die Computertomographie (CT) hat eine viel geringere Weichteilauflösung und wird hauptsächlich in Notfällen zur detaillierteren Darstellung von Knochenstrukturen und bei Patienten mit Kontraindikationen für MRT eingesetzt.",
    "differential diagnosis":"DIFFERENTIALDIAGNOSE",
    "differential diagnosis_p":"In der Differentialdiagnose eines neuen Hirntumors auf Neurobildgebung sind sowohl neoplastische als auch nicht-neoplastische Erkrankungen enthalten.",
    "Ischemic infarct":"Ischämischer Infarkt",
    "Haemorrhage":"Blutung",
    "Venous infarct":"Venöser Infarkt",
    "Vascular malformation":"Vaskuläre Malformation",
    "Abscess":"Abszess",
    "Inflammatory disorders":"Entzündliche Störungen",


    "Back Pain and Radiculopathy":"Rückenschmerzen und Radikulopathie",
    "Back Pain introduction":"EINLEITUNG",
    "Back Pain introduction_P1":"Es wird geschätzt, dass bis zu 84% der Menschen im Laufe ihres Lebens Schmerzen im unteren Rückenbereich verspüren. Rückenschmerzen-Episoden sind für viele Menschen oft selbstlimitierend. Patienten, die nach der akuten Phase (vier Wochen) Rückenschmerzen verspüren, haben subakute Rückenschmerzen (zwischen 4 und 12 Wochen) und können sich zu chronischen Rückenschmerzen (12 Wochen) entwickeln. Rückenschmerzen sind oft ein Zeichen für eine schwerwiegende Erkrankung.",
    "Back Pain introduction_P2":"Unspezifische Rückenschmerzen - Viele in der primären Versorgung behandelte Patienten (> 85 Prozent) haben unspezifische Rückenschmerzen, was bedeutet, dass sie Rückenschmerzen in Abwesenheit einer spezifischen zugrunde liegenden Erkrankung erleiden, die zuverlässig erkannt werden kann. Viele dieser Menschen leiden möglicherweise an Muskelskelettbeschwerden. Die meisten Patienten mit unspezifischen Rückenschmerzen heilen innerhalb weniger Wochen.",
    "Spinal cord or cauda equina compression –":"Wirbelsäulen- oder Cauda-Equina-Kompression -",
    "Metastatic cancer":"Metastasierender Krebs",
    "Spinal epidural abscess":"Epiduraler Wirbelabszess",
    "Vertebral compression fracture":"Wirbelkörperkompressionsfraktur",
    "Radiculopathy":"Radikulopathie",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"Axiale Spondyloarthritis (umfasst Spondylitis ankylosans und nicht-radiographische axiale Spondyloarthritis)",
    "Osteoarthritis":"Osteoarthritis",
    "Piriformis syndrome":"Piriformis Syndrom",
    "Piriformis syndrome_text":"Das Piriformis-Syndrom ist eine Erkrankung, bei der der Piriformis-Muskel, ein schmaler Muskel im Gesäß, den Ischiasnerv komprimiert oder reizt.",
    "Sacroiliac joint dysfunction":"Sakroiliakale Gelenkdysfunktion",
    "Sacroiliac joint dysfunction_text":"Ein Begriff, der Schmerzen in der Region des sakroiliakalen Gelenks beschreibt, die auf eine Fehlstellung oder abnormale Gelenkbewegungen zurückzuführen sind und ein umstrittenes Thema darstellen.",
    "Bertolotti's syndrome":"Bertolotti-Syndrom",
    "Bertolotti's syndrome_text":"Rückenschmerzen im Zusammenhang mit einem Übergangs- oder lumbalen Wirbel werden als Bertolotti-Syndrom bezeichnet.",


    "Spinal Trauma and Injuries":"Wirbelsäulentrauma und Verletzungen",
    "Spinal Trauma and Injuries_p":"Obwohl weniger verbreitet als Verletzungen der Halswirbelsäule, werden thorakolumbale (TL) Wirbelsäulenverletzungen weltweit zunehmend häufiger. Während diese Verletzungen an sich schwerwiegend sein können, gehen sie häufig mit schweren inneren Verletzungen der Brust und des Bauchraums einher, die aufgrund von Hochenergietraumata auftreten.",


    "Demyelinating Diseases of the CNS (Brain and Spine)":"Entmarkungskrankheiten des ZNS (Gehirn und Wirbelsäule)",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"Die häufigste immunvermittelte entzündliche Entmarkungskrankheit des zentralen Nervensystems ist die Multiple Sklerose (MS). Multifokale Bereiche der Entmarkung mit Verlust von Oligodendrozyten und astroglialer Narbenbildung sind pathologische Merkmale der MS. Ein weiteres wichtiges pathologisches Merkmal, insbesondere in fortgeschrittenen Stadien, ist die Schädigung von Axonen. Obwohl die Krankheit zahlreiche atypische Formen und einen sehr abwechslungsreichen Verlauf aufweist, sind mehrere klinische Merkmale für die MS typisch.",


    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"Demenz, Alzheimer und andere neurodegenerative Erkrankungen",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"Die häufigste Ursache für Demenz, die Alzheimer-Krankheit (AD), ist ein neurologischer Zustand mit unbekannter Ursache und Pathophysiologie, der hauptsächlich ältere Menschen betrifft.",
    "Neuroimaging":"Neurobildgebung",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"Die Untersuchung von Patienten mit Verdacht auf neurologische Störungen sollte die Bildgebung des Gehirns einschließen, insbesondere mittels Magnetresonanztomographie (MRT).",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"Bei Personen mit plötzlichem Beginn von kognitiven Beeinträchtigungen und/oder raschem neurologischem Abbau ist eine Neurobildgebung mit einer Computertomographie (CT) oder Magnetresonanztomographie (MRT) des Kopfes zwingend erforderlich. Darüber hinaus wird eine Neurobildgebung empfohlen, wenn die Ergebnisse der körperlichen Untersuchung oder die Krankengeschichte auf eine subdurale Hämorrhagie, einen thrombotischen Schlaganfall, eine Hirnblutung oder eine andere strukturelle Läsion hinweisen.",
    "Preferred Modality":"Bevorzugte Modalität",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"Gehirnatrophie ist ein typisches Symptom bei Patienten mit neurodegenerativer Demenz sowie im normalen Alterungsprozess. Sowohl eine allgemeine als auch regionale Atrophie sind möglich.",
    "Cerebral atrophy":"Zerebrale Atrophie",

    "Evaluation of Tinnitus and Hearing Loss in Adults":"Bewertung von Tinnitus und Hörverlust bei Erwachsenen",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"Tinnitus ist das Erleben eines Klingelgeräusches in den Ohren, auch wenn keine externe Schallquelle vorhanden ist. Patienten können das Geräusch in einem oder beiden Ohren, im Kopf oder als entfernten Außengeräusch wahrnehmen. Der Klang ist oft summen, klingeln oder zischen, kann aber auch wie andere Geräusche klingen.",


    "Toxic and Metabolic Disorders of the brain":"Toxische und metabolische Störungen des Gehirns",
    "Toxic and Metabolic Disorders of the brain_text":"Obwohl toxische und metabolische Gehirnerkrankungen, die das zentrale Nervensystem betreffen, relativ selten sind, ist es dennoch entscheidend, sie zu diagnostizieren, da sie katastrophale Auswirkungen haben können, wenn sie nicht rechtzeitig und effektiv behandelt werden.",

    "Imaging a Patient with Epilepsy or Seizures":"Bildgebung eines Patienten mit Epilepsie oder Anfällen",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"Einführung",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"Etwa 8 bis 10 Prozent der Bevölkerung haben im Laufe ihres Lebens das Risiko, einen Anfall zu erleben, und 1 bis 2 Prozent aller Notfälle sind mit Anfällen verbunden. Diese Zahlen sind alarmierend hoch, wenn man die Ernsthaftigkeit jeder Form von Anfall bedenkt.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"Das Hauptziel der Untersuchung besteht darin festzustellen, ob der erstmalige Anfall eines Patienten durch eine heilbare systemische Störung oder ein intrinsisches Versagen des Nervensystems verursacht wurde. Wenn es sich um Letzteres handelt, ist die Bestimmung der Art der zugrunde liegenden Gehirnerkrankung das Hauptziel.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"Die Neurobildgebung sollte so schnell wie möglich durchgeführt werden, wenn der Verdacht auf eine intrakranielle Läsion besteht, insbesondere bei Patienten mit neuen fokalen Ausfällen oder anhaltend veränderter geistiger Verfassung, Fieber, chronischen Kopfschmerzen, fokalen Anfallsanfällen, einer Vorgeschichte akuter Kopfverletzungen, Krebs, einem beeinträchtigten Immunsystem, Alkoholismus, Antikoagulation oder Blutungen.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"Anfälle sind weit verbreitet und betreffen schätzungsweise 8 bis 10% der Bevölkerung im Laufe ihres Lebens. Anfälle machen 1 bis 2% aller Notaufnahmebesuche aus, wobei etwa ein Viertel davon einen erstmaligen Anfall betrifft.",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"Bildgebende Untersuchung von Patienten mit Störungen der Hirnnerven",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"Bildgebende Untersuchungen von Personen mit Erkrankungen der Hirnnerven werden täglich durchgeführt. Die Anatomie und Funktion aller 12 Paare der Hirnnerven sind aufgrund ihrer Komplexität schwer zu verstehen. Um intraaxiale, extraaxiale intrakranielle und extrakranielle Läsionen zu erkennen, muss die Bildinterpretation präzise sein.",


    "Diseases of the Hypophysis":"Erkrankungen der Hypophyse",
    "Pituitary adenomas":"Hypophysenadenome",
    "Craniopharyngioma":"Kraniopharyngeom",
    "Meningioma":"Meningeom",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"MRT (Magnetresonanztomographie) mit Gadolinium ist das beste bildgebende Verfahren für die meisten Massen.",


    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"Hydrozephalus und Liquorstörungen (einschließlich intrakranieller Über- und Unterdruck)",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"Der Normaldruckhydrozephalus (NPH) bezieht sich auf einen Zustand mit pathologisch vergrößerten Ventrikeln bei normalen Öffnungsdrücken bei der Lumbalpunktion. NPH ist mit einer klassischen Trias aus Demenz, Gangstörungen und Harninkontinenz verbunden. Da dieses klinische Syndrom potenziell durch die Platzierung eines ventrikuloperitonealen (VP) Shunts reversibel ist, ist es wichtig, es genau zu erkennen und zu diagnostizieren.",
    "Differential Diagnosis":"Differenzialdiagnose",
    "Dementia with Lewy bodies":"Demenz mit Lewy-Körperchen",
    "Parkinson's disease dementia":"Demenz bei Parkinson-Krankheit",
    "Progressive supranuclear palsy":"Progressive supranukleäre Lähmung",
    "Multiple system atrophy":"Multisystematrophie",
    "Corticobasal syndrome":"Corticobasales Syndrom",
    "Alzheimer":"Alzheimer-Krankheit",


    "Stroke and Its Mimics: Differential diagnosis":"Schlaganfall und seine Imitatoren: Differenzialdiagnose",
    "Approach to Imaging":"Herangehensweise an die Bildgebung",
    "Imaging objectives":"Bildgebungsziele",
    "Approach to Imaging below text":"Alle Patienten, bei denen der Verdacht auf einen akuten Schlaganfall oder eine transitorische ischämische Attacke (TIA) besteht, sollten eine Neurobildgebung - Gehirn- und neurovaskuläre Bildgebung - durchlaufen.",

    "Traumatic Brain Injury (TBI)":"Traumatische Hirnverletzung (TBI)",
    "Traumatic Brain Injury (TBI)_text":"Traumatische Hirnverletzung (TBI) ist eine ernsthafte Ursache für Mortalität und Behinderung. TBI führte im Jahr 2013 in den Vereinigten Staaten zu etwa 2,5 Millionen Notaufnahmebesuchen, 282.000 Krankenhauseinweisungen und 56.000 Todesfällen. Viele Überlebende haben erhebliche Beeinträchtigungen, was zu einer enormen wirtschaftlichen Belastung führt. Die wirtschaftlichen Auswirkungen von TBI in den Vereinigten Staaten wurden für das Jahr 2010 auf 76,5 Milliarden US-Dollar in direkten und indirekten Ausgaben geschätzt. Schweres TBI hat unverhältnismäßig höhere wirtschaftliche Kosten.",



    "FAQ":"Fragen und Antworten",
    "Frequently asked questions":"Häufig gestellte Fragen",
    "FAQs for Patients":"FAQs für Patienten",
    "Why should I get a radiology second opinion?":"Warum sollte ich eine Zweitmeinung in der Radiologie einholen?",
    "Why should I get a radiology second opinion?_p1":"Eine Fehldiagnose in Radiologie-Berichten ist häufiger, als Sie denken. Wenn Sie mit einer Krankheit diagnostiziert werden, kann das eine überwältigende Erfahrung sein. Wenn Sie unsicher sind über den Behandlungsplan, den Ihr Arzt für Sie erstellt hat, sollten Sie eine Zweitmeinung einholen. Eine Zweitmeinung bedeutet, dass Sie einen anderen Arzt treffen, der sich auf Ihre Krankheit spezialisiert hat, um Ihnen ein besseres Verständnis für Ihre Behandlungsoptionen zu geben.",
    "Why should I get a radiology second opinion?_p2":"Viele Patienten holen sich eine Zweitmeinung ein, um sich sicherer in ihrer Entscheidung zu fühlen. Zwei Meinungen können Ihnen helfen, die richtige Entscheidung zu treffen.",
    "Why should I get a radiology second opinion?_p3":"Radiologische Untersuchungen werden immer komplexer. Mit der Einführung von MRT, Multi-Detektor-Zeilen-CT (MDCT), PET/CT und den schnell entwickelnden Anwendungen für diese Verfahren ist das Wissen in der Radiologie erheblich gewachsen. Es wird immer schwieriger, mit den neuesten Fortschritten Schritt zu halten. Radiologie-Subspezialisten in Teilgebieten der Radiologen sind entstanden, um diese Lücke zu füllen.",
    "Why should I get a radiology second opinion?_p4":"Eine Zweitmeinung ist eine Entscheidung, die ganz bei Ihnen liegt, aber sie kann Ihnen weitere Informationen über Ihre Krankheit und verschiedene alternative Behandlungsmöglichkeiten geben, die Ihr vorheriger Arzt möglicherweise nicht berücksichtigt hat.",
    "Can my radiology diagnosis be wrong?":"Kann meine radiologische Diagnose falsch sein?",
    "Can my radiology diagnosis be wrong?_p1":"Leider sind Fehler in der Radiologie häufig, mit mehr als 3-5% der Fälle, die jeden Tag auftreten. Es gibt viele Gründe dafür. Fehler wie falsche Diagnose und Interpretation, Anwendung komplizierter Prozesse und die Beteiligung mehrerer Personen können auftreten. Dies sind Beispiele für menschliche Fehler.",
    "Can my radiology diagnosis be wrong?_p2":"Manchmal können auch technologische Fehler auftreten, wie Systemfehler und Stromausfälle.",
    "Can my radiology diagnosis be wrong?_p3":"Patientenfehler wie das Nichtbefolgen von Anweisungen oder das Vorhandensein von Personen, die mit der Bildgebungstechnik nicht vertraut sind, verursachen auch in einigen Fällen Fehler.",
    "Can my radiology diagnosis be wrong?_p4":"Wir sollten immer verstehen, dass Radiologen, wie andere Ärzte auch, eine Vielzahl von Persönlichkeiten, Erfahrungen und Schulungen haben. Ein Zweitmeinung kann daher eine gute Idee sein.",
    "Can my radiology diagnosis be wrong?_p5":"Um die Auswirkungen einer fehlerhaften Diagnose zu minimieren, insbesondere bei komplizierten Fällen, ist es wichtig, einen Subspezialisten (mit Facharztausbildung) für eine Zweitmeinung zu konsultieren.",
    "Do I need to sign up for opting for the services?":"Muss ich mich für die Nutzung der Dienste registrieren?",
    "Do I need to sign up for opting for the services?_p1":"Ja, Sie müssen ein Konto erstellen.",
    "Click here":"Klicken Sie hier",
    "Do I need to sign up for opting for the services?_p1.2":"und füllen Sie alle erforderlichen Details aus, um die Zweitmeinungsdienste zu nutzen, damit wir Sie nach dem Eintreffen der Berichte problemlos kontaktieren können.",
    "How do I upload pictures of my radiology scan?":"Wie lade ich Bilder meiner radiologischen Untersuchung hoch?",
    "How do I upload pictures of my radiology scan?_p1":"Nach Erstellung eines Kontos werden Sie Schritt für Schritt durch den Prozess geführt, um Ihre radiologischen Untersuchungen hochzuladen.",
    "How do I upload pictures of my radiology scan?_p2.1":"Sie können die Bilder von jeder digitalen Quelle, einschließlich",
    "How do I upload pictures of my radiology scan?_p2.2":"CD, DVD, Flash-Laufwerk, Computerfestplatte oder Cloud-Speicher, hochladen.",
    "How do I upload pictures of my radiology scan?_p2.3":"Der einfachste und schnellste Weg ist die Nutzung unseres sicheren Portals. Sie können auch den Originalbericht sowie alle früheren Bildgebungsberichte auf unserer Website hochladen.",
    "How long does it take to upload the radiology scan?":"Wie lange dauert es, bis die radiologische Untersuchung hochgeladen ist?",
    "How long does it take to upload the radiology scan?_p":"Sie können Ihre Untersuchungen in Sekundenschnelle hochladen. Wir empfehlen Ihnen jedoch, schnelles Internet zu verwenden, damit Ihre Untersuchungen schnell und in bestmöglicher Qualität hochgeladen werden.",
    "What if I am not able to upload through your service?":"Was passiert, wenn ich meine Bilder nicht über Ihren Service hochladen kann?",
    "Alternate methods for getting your images to us are:":"Es gibt alternative Methoden, um uns Ihre Bilder zukommen zu lassen:",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":"Sie können uns eine CD, DVD, einen USB-Stick oder gedruckte Filme in die Schweiz senden.",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"Sie können JPEG-Dateien für einige Studien hochladen, die nur eine begrenzte Anzahl von Bildern haben (z.B. Röntgenbilder).",
    "You can email your study to":"Sie können Ihre Studie an per E-Mail senden",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"Sie können Ihren Arzt, Radiologen oder Krankenhaus bitten, entweder die Bilder in unseren sicheren Upload-Service hochzuladen oder uns eine CD/DVD oder gedruckte Filme zuzusenden.",
    "When can I expect the results of the radiology second opinion?":"Wann kann ich mit den Ergebnissen der radiologischen Zweitmeinung rechnen?",
    "When can I expect the results of the radiology second opinion?_p":"Sie können innerhalb von 24 Stunden mit Ihrem Zweitmeinungsergebnis rechnen, aber wenn der Fall kompliziert ist, kann es bis zu 48 Stunden dauern.",
    "Is the website secure?":"Ist die Website sicher?",
    "Is the website secure?_p":"Ja, wir stellen sicher, dass Ihre Daten immer verschlüsselt sind. Ihre Berichte werden über einen gesicherten Kanal hochgeladen. Wir folgen allen Regeln und Vorschriften des Health Insurance Portability and Accountability Act (HIPAA).",
    "How much does the radiology second opinion service charge?":"Wie viel kostet der Radiologie-Zweitmeinungsservice?",
    "How much does the radiology second opinion service charge?_p":"Die Kosten für eine Zweitmeinung bei uns beginnen ab 199 Euro.",
    "Do I need the consent of my doctor for a second opinion?":"Brauche ich die Zustimmung meines Arztes für eine Zweitmeinung?",
    "Do I need the consent of my doctor for a second opinion?_p":"In der Regel benötigen Sie die Zustimmung Ihres Hausarztes nicht, und wir teilen auch Ihre vertraulichen Daten nicht ohne Ihre Zustimmung mit Ihrem Facharzt. In einigen seltenen Fällen oder im Notfall benötigen wir jedoch die Informationen Ihres Hausarztes.",
    "Is there a customer care number?":"Gibt es eine Kunden-Support-Nummer?",
    "Is there a customer care number?_p1":"Ja, Sie können uns telefonisch oder per E-Mail kontaktieren:",
    "Is there a customer care number?_p2":"+491607734328",
    "Is there a customer care number?_p3":"inforadiology@check.com",
    "What kind of radiological report should I expect?":"Was für einen radiologischen Bericht kann ich erwarten?",
    "What kind of radiological report should I expect?_text1":"Unsere Radiologen werden Ihre Studie analysieren und ihre Schlussfolgerungen in einem gründlichen, informativen und möglichst schlüssigen schriftlichen Bericht präsentieren.",
    "What kind of radiological report should I expect?_text2":"Unsere Radiologen werden Anmerkungen zur Qualität der Untersuchung machen und bei Bedarf eine Wiederholungsuntersuchung anbieten. Wenn gewünscht, vergleichen wir Ihren Test mit anderen radiologischen Tests, die Sie durchgemacht haben.",
    "What kind of radiological report should I expect?_text3":"Wir werden klare Empfehlungen für einen anschließenden Behandlungsverlauf oder eine weitere Bewertung geben.",
    "Why should I get a remote radiology opinion?":"Warum sollte ich eine Fernradiologie-Meinung einholen?",
    "Why should I get a remote radiology opinion?_p":"Die Verfügbarkeit hochspezialisierter medizinischer Versorgung hängt davon ab, wo Sie leben und ob Sie reisen können. In den meisten Fällen ist der Zugang zur spezialisierten Versorgung begrenzt. Radiologycheck.com bringt Radiologie-Experten direkt zu Ihnen und Ihrem Arzt, ohne dass Sie Zeit und Geld für Reisen aufwenden müssen. Darüber hinaus bieten die meisten Radiologen und Bildgebungsstellen keinen bequemen Zweitmeinungsservice an.",
    "Can I request the study from the original facility?":"Kann ich die Studie von der Original-Einrichtung anfordern?",
    "Can I request the study from the original facility?_p1":"Sie können jederzeit Ihre medizinische Einrichtung um Ihre Scans bitten und die Bilder wie oben beschrieben hochladen.",
    "Can I request the study from the original facility?_p2":"Eine andere Möglichkeit besteht darin, Ihre primäre medizinische Einrichtung zu bitten, die Dokumente in Ihrem Auftrag hochzuladen oder uns eine CD oder DVD zu senden.",
    "Can I request the study from the original facility?_p3":"Wir bitten auch um die Kontaktdaten Ihres Spezialisten, damit er im Notfall kontaktiert werden kann. Dies geschieht nur in seltenen Fällen und wenn wir denken, dass es erforderlich ist.",
    "Can I request the study from the original facility?_p4":"Ansonsten würden wir Ihren Arzt niemals kontaktieren oder ihm eine Kopie Ihres vertraulichen Berichts zusenden, es sei denn, Sie bitten uns, dies zu tun.",
    "Can I track the status of my report?":"Kann ich den Status meines Berichts verfolgen?",
    "Can I track the status of my report?_p":"Ja, Sie haben die Möglichkeit, den Fortschritt Ihres Berichts zu verfolgen. Sie können sich einfach in Ihr Konto einloggen und den Status Ihres Berichts überprüfen.",
    "What if there is a problem uploading the images?":"Was passiert, wenn es beim Hochladen der Bilder ein Problem gibt?",
    "What if there is a problem uploading the images?_p":"Sie können uns jederzeit kontaktieren, wenn beim Hochladen der Bilder Ihrer Scans ein Problem auftritt. Wenn Ihre Bilder nicht hochgeladen werden können, bieten wir Ihnen kostenlose technische Unterstützung an. Außerdem wird Ihre Kredit- oder Debitkarte nur belastet, wenn der Radiologe bereit ist, Ihren Bericht auszustellen. Wenn Ihre Bilder nicht hochgeladen werden können, wird Ihre Kredit- oder Debitkarte nicht belastet. Zu diesem Zeitpunkt haben Sie die Möglichkeit, bei Ihrer medizinischen Einrichtung eine andere Kopie Ihres Berichts anzufordern oder sie können die Bilder direkt hochladen oder uns die CD senden oder die Bilder in einem anderen Format teilen.",
    "Who are the radiologists reading my scans?":"Wer liest meine Scans?",
    "Who are the radiologists reading my scans?_p1":"Wir vertreten eine Gruppe von deutschen, schweizerischen und europäischen Radiologen, die an Top-Institutionen ausgebildet wurden und zertifiziert sind. Die meisten unserer Radiologen haben zusätzliche nationale und europäische Radiologie-Zertifizierungen und sind Spezialisten in verschiedenen Radiologie-Subspezialitäten wie Abdomen, Thorax, Pädiatrie, Pädiatrische Sportverletzungen, Prostatabildgebung, Frauenbildgebung, Muskuloskelettal Bildgebung, Sportverletzungen, Onkologie, Neuroradiologie und Interventionelle Radiologi.",
    "Who are the radiologists reading my scans?_p2":"Unser Team von Experten verfügt über die erforderlichen Lizenzen, Zertifizierungen und medizinischen Haftpflichtversicherungen und kann jeden notwendigen Akkreditierungsprozess in Ihrem Krankenhaus durchlaufen.",
    "Is there an option to contact technical support?":"Gibt es eine Option, den technischen Support zu kontaktieren?",
    "Is there an option to contact technical support?_p":"Ja, Sie können unsere technischen Support-Mitarbeiter 24 Stunden am Tag, 7 Tage die Woche und 365 Tage im Jahr kontaktieren. Alle Ihre Fragen und Anfragen werden von unseren Kundendienstmitarbeitern bearbeitet oder sie verbinden Sie mit den Radiologen, die Ihren Fall bearbeiten.",
    "What is the pro bono program and am I eligible for it?":"Was ist das Pro-bono-Programm und bin ich dafür qualifiziert?",
    "What is the pro bono program and am I eligible for it?_p1":"Unsere Pro-bono-Initiative umfasst die kostengünstige zweite Meinung der Radiologie-Berichte von Menschen, die arbeitslos, behindert, älter, alleinerziehend oder in einer anderen Notlage sind.",
    "What is the pro bono program and am I eligible for it?_p2":"Wenn Sie einer der oben genannten Kategorien angehören, sind Sie für das Pro-bono-Programm berechtigt. Bitte beachten Sie, dass Sie zur Beantragung der kostengünstigen zweiten Meinung Ihres Radiologie-Berichts ein Zertifikat hochladen müssen, das nachweist, dass Sie zu den oben genannten Kategorien gehören.",
    "Can I speak with a specialist or a reading radiologist for general questions?":"Kann ich mit einem Spezialisten/Radiologen für allgemeine Fragen sprechen?",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"Ja, Sie können sich gegen eine geringe Gebühr mit einem Subspezialisten-Radiologen in Verbindung setzen. Sie werden Ihnen eine Beratung geben und alles erklären, was mit Ihrem Radiologie-Bericht und Ihrer Diagnose zusammenhängt.",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"Unsere Radiologen werden innerhalb von 24 Stunden auf die Anfrage antworten. Bitte beachten Sie, dass der Zweck dieser Konsultationen nur darin besteht, Ihnen eine allgemeine Vorstellung von Ihren Scans und Ihrem Zustand zu geben.",
    "What if I am not satisfied with your second opinion?":"Was passiert, wenn ich mit Ihrer zweiten Meinung nicht zufrieden bin?",
    "What if I am not satisfied with your second opinion?_p":"Wir analysieren Ihre Scans immer erneut, wenn Sie nicht zufrieden sind. Bitte beachten Sie, dass wir unseren Bericht nicht ändern werden, außer bei relevanten klinischen Informationen, die gefehlt haben. Hierzu bitten wir Sie auf unserem Portal sämtliche relevanten radiologischen aber auch Krankenhaus- und Hausarzt/Facharztberichte, Untersuchungen, Laborergebnisse hochzuladen.",
    "Will your specialists always be able to make a diagnosis?":"Können Ihre Spezialisten immer eine Diagnose stellen?",
    "Will your specialists always be able to make a diagnosis?_p":"Wenn die hochgeladenen Bilder Ihres Radiologie-Scans von schlechter Qualität sind, können wir keine Diagnose Ihrer Radiologie-Scans garantieren.",
    "FAQ for Physicians":"FAQ für Ärzte",
    "Why should my patient get a second opinion from radiologycheck.com?":"Warum sollte mein Patient eine zweite Meinung von radiologycheck.com einholen?",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"Es gibt viele Gründe, warum Ihr Patient eine zweite Meinung zu seinen Radiologieberichten in Betracht ziehen sollte:",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"Der Patient hat eine digitale Kopie der Bildgebung, aber der radiologische Bericht ist nicht verfügbar.",
    "The patient seems to be quite nervous and wants a second opinion":"Der Patient scheint sehr nervös zu sein und möchte eine zweite Meinung.",
    "Inconsistency between radiological and clinical results":"Unstimmigkeit zwischen radiologischen und klinischen Ergebnissen.",
    "Patient is doubtful about the news being accurate":"Der Patient zweifelt an der Genauigkeit der Nachrichten.",
    "Report language is awkward or has grammatical problems":"Der Bericht ist sprachlich unbeholfen oder hat grammatikalische Probleme.",
    "The report lacks sufficient detail":"Im Bericht fehlen ausreichende Details.",
    "Patient favours having a subspecialist interpret the situation":"Der Patient bevorzugt es, dass ein radiologischer Subspezialist die Situation interpretiert.",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"Der Bericht hat einen widersprüchlichen Gesamteindruck oder ist in verwirrender Sprache verfasst.",
    "Report fails to address or respond to a clinical query":"Der Bericht geht nicht auf eine klinische Anfrage ein oder beantwortet sie nicht.",
    "Report does not compare findings to earlier tests":"Der Bericht vergleicht die Ergebnisse nicht mit früheren Tests.",
    "To get a different perspective from a specialist":"Um eine andere Perspektive von einem Spezialisten zu erhalten.",
    "For general quality check to make sure that your patient is getting the most":"Für eine allgemeine Qualitätsprüfung, um sicherzustellen, dass Ihrem Patient die beste Qualität zu Verfügung gestellt wird.",
    "FAQ for Radiologists":"FAQ für Radiologen",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"Ich bin selbst Radiologe. Warum benötige ich eine zweite Meinung von radiologycheck.com?",
    "If you are a radiologist, here is why you should consider a second opinion on":"Wenn Sie Radiologe sind, sollten Sie eine zweite Meinung auf in Betracht ziehen",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"Wenn Sie Radiologe sind, sollten Sie eine zweite Meinung auf in Betracht ziehen",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"Wenn Sie die Expertise eines subspezialisierten Radiologen mit einer Zusatzausbildung benötigen, wenn Sie auf einen schwierigen Fall stoßen.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"Wenn Sie gelegentlich eine Studie senden möchten, um mit Ihrem Qualitätskontrolldienst konform zu sein.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"Wenn Sie qualitativ hochwertige Untersuchungsberichte an Ihren z. Bsp. Orthopäden oder Neurologen anbieten möchten.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"Wenn Sie an einem medizinisch-juristischen Fall beteiligt sind und eine Beratung benötigen.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"Das Angebot von Subspezialwissen ist heute ein wichtiger Wettbewerbsfaktor für Imaging-Zentren. Durch die Erstellung von hochwertigen Berichten können Sie die Patientenergebnisse verbessern und als Marketinginstrument zur Steigerung der Überweisungen dienen.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"Ein Bildgebungszentrum kann sich nicht mehr nur durch seine Modalitäten oder Technologien auszeichnen; Stattdessen muss es Technologie mit ausführlichen, hochwertigen Fachberichten kombinieren, die den Informationsanforderungen eines Arztes entsprechen.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"Bildgebende Einrichtungen können die subspezialisierte Radiologie einsetzen, um die Nische der überweisenden Ärzte anzusprechen, die oft von der Radiologie unterversorgt werden, wie Orthopäden, Neurochirurgen und Podologen.",
    "I have questions about the results. Can I speak with your radiologist?":"Ich habe Fragen zu den Ergebnissen. Kann ich mit Ihrem Radiologen sprechen?",
    "I have questions about the results. Can I speak with your radiologist?_p":"Ja, Radiologycheck.com bietet branchenführende Kommunikationsniveaus. Unsere Radiologen werden Ihre Anfrage noch am selben Tag beantworten.",
    "FAQ for Attorneys":"FAQ für Anwälte",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"Bieten Sie spezialisierte medizinische Rechtsberatung für Anwälte und andere juristische oder Versicherungspraktiker an?",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"Ja, Radiologycheck.com bietet jetzt die Möglichkeit, den am besten geeigneten Experten-Subspezialisten Ihre Fälle überprüfen zu lassen.",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"Radiologen stehen auch für Beratungen und Auswertungen der Ergebnisse zur Verfügung.",
    "How often is a radiologist wrong?":"Wie oft liegt ein Radiologe falsch?",
    "How often is a radiologist wrong?_p1":"Es ist schwierig, die Fehlerquote von radiologischen Untersuchungen zu definieren. Die Autoren einer 2013 in der American Journal of Roentgenology veröffentlichten Studie gaben eine Echtzeit-Fehlerquote von 3-4% und eine retrospektive Fehlerquote von bis zu 30% an.",
    "How often is a radiologist wrong?_p2":"Es kann schwierig sein, in der täglichen Praxis eine genaue Diagnose zu stellen. Telemedizin kann bei radiologischen Ergebnissen und auf Abruf von Online-Zweitmeinungslesungen in dieser Situation helfen.",
    "Ask The Radiologist":"Fragen Sie den Radiologen",
    "Ask Your Question":"Stellen Sie Ihre Frage",
    "Fields marked with":"Felder, die mit",
    "are required":"sind erforderlich.",
    "Name":"Name",
    "Email":"E-Mail",
    "Subject":"Betreff",
    "Message":"Nachricht",
    "Submit Query":"Anfrage absenden",

    "Congress/Events":"Kongresse/Veranstaltungen",
    "Congress/Events_p1":"Nächste Kongresse und Workshops / Akademie: Stetige Weiterentwicklung für Sie!",
    "Congress/Events_p2":"Die Radiologie ist ein sich ständig weiterentwickelndes Fachgebiet. Unsere Ambition ist es, stets aktuell zu bleiben, neueste Innovationen zu adaptieren und in die Praxis umzusetzen. Unsere Akademie bietet Kunden und Mitarbeitern die Möglichkeit, an dieser spannenden Entwicklung teilzuhaben.",

    "Contact":"Contact",
    "Contact Us":"Kontaktieren Sie uns",
    "Address:":"Adresse:",
    "radiologycheck.com GmbH":"radiologycheck.com GmbH",
    "Riedbachstrasse 78h, 3027 Bern":"Riedbachstrasse 78h, 3027 Bern",
    "Switzerland":"Schweiz",
    "WhatsApp:":"WhatsApp:",
    "WhatsApp Number":"+41 79 528 1875",
    "(24/7)":"(24/7)",
    "Email:":"E-Mail:",
    "Email Id":"info@radiologycheck.com",
    "Working Hours:":"Arbeitszeiten:",
    "Working Hours details":"Montag - Sonntag MEZ - Von 8 Uhr morgens bis 18 Uhr abends",


    "Home Page":"Startseite",
    "BEST RADIOLOGY CHECK":"BESTE RADIOLOGISCHE UNTERSUCHUNG",
    "Specialists at your service":"Spezialisten zu Ihren Diensten",
    "Second Opinion Makes a Difference":"Zweitmeinung macht einen Unterschied.",
    "home banner long text":"Warum sich mit einer Meinung zufriedengeben, wenn Sie die beste haben können? Erhalten Sie eine individuelle Betreuung von unserem Expertenteam und vereinfachen Sie Ihre medizinische Reise mit uns.",
    "Get Second Opinion":"Holen Sie sich eine Zweitmeinung",
    "Learn More":"Mehr erfahren",
    "home Switzerland":"Switzerland",
    "home Radiology":"Radiologie",
    "services-description-text-wrap Radiology":"Wir sind stolz darauf, eine umfassende Palette von radiologischen Dienstleistungen anzubieten, die verschiedene Fachgebiete und Unterbereiche abdecken, um den vielfältigen Bedürfnissen unserer Patienten gerecht zu werden.",
    "home Neuroradiology":"Neuroradiologie",
    "services-description-text-wrap Neuroradiology":"Wir sind stolz darauf, eine umfassende Palette von neuroradiologischen Dienstleistungen anzubieten, die verschiedene Fachgebiete und Unterbereiche abdecken, um den vielfältigen Bedürfnissen unserer Patienten gerecht zu werden.",
    "home Diagnostics":"Diagnostik",
    "home Diagnostics text":"Erhalten Sie eine persönliche Betreuung von unserem Expertenteam und vereinfachen Sie Ihre medizinische Reise mit uns.",
    "home Core Features":"Fachexpertise Radiologie",
    "home Why Second":"Entdecken Sie die Bedeutung",
    "home Opinion Needed?":"einer Zweiten Meinung",
    "Ensure accurate diagnosis":"Eine genaue Diagnose wird gewährleistet",
    "Ensure accurate diagnosis text":"Bevor Sie jede Behandlung beginnen, ist es wichtig, sicherzustellen, dass die Diagnose korrekt ist. Das Einholen einer Zweitmeinung kann Ihnen Gewissheit geben und dazu beitragen, sicherzustellen, dass Sie die richtige Behandlung erhalten.",
    "Avoid conflicting diagnoses":"Vermeiden Sie widersprüchliche Diagnosen.",
    "Avoid conflicting diagnoses text":"Wenn Sie widersprüchliche Diagnosen von verschiedenen Gesundheitsdienstleistern erhalten haben, kann das Einholen einer Zweitmeinung Ihnen dabei helfen, festzustellen, welche Diagnose korrekt ist, und unnötige Behandlungen oder Verfahren zu vermeiden.",
    "Find peace of":"Finde «Peace of Mind»",
    "mind":"",
    "Find peace of mind text":"Unsicherheit bezüglich Ihrer Diagnose kann stressig und angstauslösend sein. Eine Zweitmeinung kann Beruhigung bieten und Ihnen mehr Vertrauen in Ihre Diagnose und Ihren Behandlungsplan geben.",
    "Resolve persistent symptoms":"Hartnäckige Symptome beheben",
    "Resolve persistent symptoms text":"Wenn Sie auch nach Erhalt einer Diagnose und Behandlung weiterhin Symptome erleben, kann eine Zweitmeinung helfen, eventuelle zugrunde liegende Probleme zu identifizieren, die möglicherweise übersehen wurden.",
    "Interpret ambiguous reports":"Zweideutige Berichte interpretieren",
    "Interpret ambiguous reports text":"Radiologieberichte können manchmal schwer zu interpretieren sein, was zu Verwirrung und Unsicherheit führen kann. Das Einholen einer Zweitmeinung kann dazu beitragen, eventuelle zweideutige Befunde zu klären und eine genaue Diagnose sicherzustellen.",
    "Receive a timely diagnosis":"Eine rechtzeitige Diagnose erhalten",
    "Receive a timely diagnosis text":"Wenn Sie schnell Antworten benötigen, aber Verzögerungen bei der Erhalt Ihres Radiologieberichts haben, kann eine Zweitmeinung eine zeitnahe und sachkundige Analyse bieten, die Ihnen schnell die benötigten Antworten liefert.",
    "Process":"Prozess",
    "How It Works":"Wie es funktioniert",
    "How It Works text":"Nibh diam vitae quisque egestas eu nulla risus. In enim in nisl natoque Accumsan a sit feugiat amet .",
    "Signup":"Anmeldung",
    "Signup text":"Erstellen Sie ein Konto auf unserer Website und laden Sie sicher Ihre radiologischen Scans und Berichte hoch.",
    "Consult":"Konsultieren",
    "Consult text":"Wir werden Sie über eventuell notwendige weitere Tests oder Verfahren für Ihre Diagnose informieren und alle Fragen beantworten, die Sie haben könnten.",
    "Review":"Überprüfung",
    "Review text":"Unsere leitenden Experten-Radiologen werden Ihre Scans und Berichte überprüfen und eine umfassende und fehlerfreie Zweitmeinung abgeben.",
    "Peace of mind":"Innere Ruhe",
    "Peace of mind text":"Mit unserer genauen und verlässlichen Zweitmeinung können Sie inneren Frieden haben und selbstbewusst informierte Entscheidungen über Ihre Gesundheit treffen.",
    "Meet the Founder":"Treffen Sie den Gründer",
    "home Dr Ali Rahman":"Dr Ali Rahman",
    "M.Sc., EBR, ESNR, ESSR":"M.Sc., EBR, ESNR, ESSR",
    "M.Sc., EBR, ESNR, ESSR text":"Dr. Ali Rahman wurde in London geboren und besitzt die doppelte Staatsbürgerschaft von Deutschland und der Schweiz. Er erhielt im Jahr 2022 die Schweizer Staatsbürgerschaft. Seine Erfahrung umfasst alle Bereiche der Radiologie und Neuroradiologie, da er in der Schweiz und in Deutschland in den Fachbereichen Allgemeine Radiologie, Muskel-Skelett-Radiologie und Neuroradiologie zertifiziert ist. Er hat zudem eine Weiterbildung in diagnostischer Neuroradiologie und orthopädischer Muskel-Skelett-Radiologie mit Schwerpunkt auf Sportverletzungen absolviert.",
    "Testimonial":"Referenz",
    "What Our Patient Says About Us":"Was unsere Patienten über uns sagen",
    "John Anderson":"John Anderson",
    "Cardiology Patient":"Kardiologie-Patient",
    "A game-changer in my healthcare!":"Eine bahnbrechende Veränderung in meiner Gesundheitsversorgung!",
    "A game-changer in my healthcare! text":"Ich hatte das Privileg, die Dienste von RadiologyCheck als Patient in Anspruch zu nehmen, und ich könnte nicht zufriedener sein mit der mir zuteilgewordenen Betreuung. Dr. Ali Rahman und sein Team haben mir eine gründliche Zweitmeinung zu meinen Radiologiescans gegeben, was mir Vertrauen in meine Diagnose und meinen Behandlungsplan gegeben hat. Ich kann RadiologyCheck allen wärmstens empfehlen, die zuverlässige und genaue radiologische Dienstleistungen suchen!",
    "Esther Howard":"Esther Howard",
    "Pathology Patient":"Pathologie-Patient",
    "Athletic Coach":"Sporttrainer",
    "Exceptional radiology support":"Ausgezeichnete freundliche Unterstützung durch die Spezialisten von radiologycheck.com",
    "Exceptional radiology support text":"Als Mannschaftsarzt unserer Fußballmannschaft verlasse ich mich auf die fachkundigen radiologischen Dienstleistungen von RadiologyCheck. Dr. Ali Rahman und sein Team liefern regelmäßig genaue Zweitmeinungen zu den Scans unserer Spieler und helfen uns so, ihre Verletzungen effektiv zu diagnostizieren und zu behandeln. Ihr Engagement für Exzellenz und ihre Liebe zum Detail machen sie zu einem unschätzbar wertvollen Partner in unserem medizinischen Team.",
    "Robert Fox":"Robert Fox",
  "testimonials-summary":"Alle hier präsentierten Erfahrungsberichte stammen von echten Erlebnissen unserer Patienten, die sie freiwillig und transparent teilen, um Ihre Reise mit uns zu leiten. Seien Sie versichert, dass unsere Erfahrungsberichte die Stimmen echter Patienten sind, keine Schauspieler - ungeskriptet und unverändert, spiegeln sie ihre ehrlichen und persönlichen Gesundheitswege wider, ohne dass fiktive Geschichten verwendet werden.",
  "Orthopaedic Patient":"Orthopädischer Patient",
    "Head Physiotherapist":"Leitender Physiotherapeut",
    "transformed our player care!":"Hat unsere Spielerbetreuung revolutioniert!",
    "transformed our player care! text":"Die Zusammenarbeit mit RadiologyCheck hat für unseren Verein eine echte Revolution bedeutet. Dr. Ali Rahman und sein Team haben genaue und zeitnahe Zweitmeinungen zu den Radiologiescans unserer Spieler geliefert, was es uns ermöglicht hat, informierte Entscheidungen über ihre Verletzungen zu treffen. Ihre Expertise in der muskuloskeletalen Radiologie war von unschätzbarem Wert und gewährleistet, dass unsere Spieler die bestmögliche Betreuung erhalten. Sehr empfehlenswert!",
    "BLOG":"Weblog",
    "Latest Articles":"Neueste Artikel",
    "December 31, 2022":"31. Dezember 2022",
    "Dr.Jane Cooper":"Dr.Jane Cooper",
    "home Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differenzialdiagnose von intrakraniellen Raumforderungen und Gehirntumoren",
    "A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS).":"Ein Gehirntumor ist eine abnormale Masse oder ein Wachstum im Gehirn oder im zentralen Nervensystem (ZNS).",
    "Read More":"Mehr lesen",
    "Pathology":"Pathologie",
    "Demyelinating Diseases Of The CNS (Brain And Spine)":"Demyelinisierende Erkrankungen des ZNS (Gehirn und Wirbelsäule)",
    "The Most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS).":"Die am häufigsten vorkommende immunvermittelte entzündliche demyelinisierende Erkrankung des zentralen Nervensystems ist die Multiple Sklerose (MS).",

    "Second Opinion":"Zweitmeinung",
    "Makes a": "macht ein",
    "Difference":"Unterschied",
    "Learn more about RadiologyCheck":"Learn more about RadiologyCheck asdasd",
    "Why settle for one opinion when you can have the best? Get personalized care from our expert team and simplify your medical journey with us.": "Warum sich mit einer Meinung zufriedengeben, wenn Sie die beste bekommen können? Erhalten Sie individuelle Betreuung von unserem Expertenteam und vereinfachen Sie Ihre medizinische Reise mit uns.",


    "23/11/2023":"23/11/2023",
    "specialistAreas":"Fachgebiete",
    "specialistAreas1":"Muskuloskelettaler (MSK) und Bildgebung für Sportverletzung (MRI): Eine spezialisierte Expertise im Bereich der muskuloskelettalen und sportbezogenen Bildgebung, mit Fokus auf der Diagnose und Behandlung von Erkrankungen, die Knochen, Gelenke, Muskeln und Weichteile betreffen.",
    "specialistAreas2":"MRT-Arthrogramme: Die Nutzung der Magnetresonanztomographie (MRT)-Technologie zur Durchführung von Arthrogrammen, einem diagnostischen Verfahren zur Untersuchung von Gelenkstrukturen und zur Identifizierung von Problemen in Gelenken wie Schultern, Hüften, Handgelenken, Ellenbogen, Knien und Sprunggelenken.",
    "specialistAreas3":"Diagnostische Berichterstattung: Kompetent in der Erstellung umfassender und präziser Diagnoseberichte für verschiedene Bildgebungsverfahren, einschließlich Röntgenaufnahmen, CT-Scans und MRT-Scans, die zur genauen Identifizierung und Bewertung von medizinischen Erkrankungen beitragen.",
    "specialistAreas4":"Diagnostische MSK-Ultraschalluntersuchung: Fachkundig in der Verwendung von Ultraschallbildgebung zur Bewertung und Diagnose von muskuloskelettalen Erkrankungen, um detaillierte Darstellungen von Sehnen, Bändern, Muskeln und Gelenken bereitzustellen.",
    "specialistAreas5":"Gezielte Injektionen: Erfahren in der Durchführung von ultraschallgesteuerten Injektionen für Sehnen, Gelenke und Weichteile, unter Verwendung präziser Bildführung zur effektiven Verabreichung therapeutischer Behandlungen.",
    "specialistAreas6":"Bildgesteuerte Steroid-Injektionen: Erfahren in der Durchführung von bildgesteuerten Steroid-Injektionen (Kortison) zur Linderung von Schmerzen und Reduzierung von Entzündungen in betroffenen Bereichen, um den Patientenkomfort zu steigern und den Heilungsprozess zu fördern.",
    "specialistAreas7":"Myelographien: Kompetent in der Durchführung von Myelographien, einem spezialisierten bildgebenden Verfahren, bei dem ein Kontrastmittel in den Rückenmarkskanal injiziert wird, um den Zustand des Rückenmarks und der Nervenwurzeln zu beurteilen.",
    "specialistAreas8":"FNP-Schilddrüsen/Aspirationen: Erfahren in der Durchführung von Feinnadelpunktion (FNP)-Verfahren für Schilddrüsenknoten zur Unterstützung bei der Bewertung und Diagnose von Schilddrüsenbezogenen Störungen.",
    "specialistAreas9":"Zystenaspirationen: Kompetent in der Durchführung von Zystenaspirationen, einem minimal-invasiven Verfahren zur Entleerung von flüssigkeitsgefüllten Zysten und zur Linderung von Symptomen.",
    "specialistAreas10":"CT-/Ultraschallbiopsien: In der Lage, Biopsien von Tumoransammlungen unter Verwendung von CT- oder Ultraschallführung durchzuführen, um eine genaue Probenentnahme für weitere diagnostische Bewertungen zu erleichtern.",
    "specialistAreas11":"Modifikation und Entwicklung von MRI/CT-Protokollen: Erfahren in der Modifikation und Entwicklung von MRI- und CT-Protokollen, um Bildgebungsparameter zu optimieren und hochwertige Bilder zu erhalten, wodurch eine genaue und detaillierte diagnostische Information sichergestellt wird.",
    "Experience": "Erfahrung",
    "training": "Ausbildung",
    "date1": "April 2022",
    "exp1": "Schweizerisches Diplom für zertifizierte Ultraschalltutoren/Ausbilder, (SGUM)",
    "date2": "September 2019",
    "exp2": "Europäisches Fachzertifikat der ESSR (European Society of Musculoskeletal Radiology) in der Subspezialität Muskuloskelettale Radiologie.",
    "date3": "April 2018",
    "exp3": "Prüfung für den Europäischen Facharzt Radiologe, EBiR, in Wien, Österreich.",
    "date4": "May 2015",
    "exp4": "Europäische Qualifikation in Diagnostischer Neuroradiologie, EDiNR.",
    "date5": "August 2013",
    "exp5": "August 2013 Facharztprüfung in Neuroradiologie der Schweizerischen Ärztegesellschaft FMH nach einer zweijährigen Weiterbildung in Zürich, Schweiz.",
    "date6": "October 2012",
    "exp6": "Deutsche Facharztprüfung in Diagnostischer und Interventioneller Radiologie in Frankfurt, Deutschland.",
    "Qualifications": "Qualifikationen",
    "q1": "M.Sc., EBiR, EDiNR, ESSR Diploma",
    "q11": "Gebürtig aus London, Vereinigtes Königreich, mit aktuellem Wohnsitz in Bern, Schweiz",
    "q12": "Inhaber der doppelten Staatsbürgerschaft: Schweiz und Deutschland. Schweizer Staatsbürgerschaft seit 2022",
    "q13": "Facharztqualifikationen in Deutschland und der Schweiz in Allgemeiner Radiologie, Muskuloskelettaler (MSK) Radiologie und Neuroradiologie",
    "q14": "Europäische Diplome in Muskuloskelettaler (MSK) Radiologie und Neuroradiologie",
    "q15": "Diplom Ultraschall Ausbilder (Schweizer Gesellschaft für Ultraschall)",
    "m1": "Mitgliedschaften",
    "m11": "Europäische Gesellschaft für Neuroradiologie, ESNR.",
    "m12": "Europäische Gesellschaft für Muskuloskelettale Radiologie, ESSR.",
    "m13": "Schweizerische Gesellschaft für Neuroradiologie, SSNR.",
    "m14": "Europäische Gesellschaft für Radiologie, ESR.",
    "m15": "Deutsche Röntgengesellschaft, DRG.",
    "m16": "Schweizerische Gesellschaft für Radiologie, SGR-SSR.",
    "m17": "Schweizerische Gesellschaft für Ultraschall (SGUM)",
    "enterEmail": "Geben Sie hier Ihre E-Mail ein.",
    "subscribe": "bonnieren Sie unseren Newsletter.",
    "descriptionOpinion": "Denn wie ich gesehen habe, lassen Sie mich kurz auf die Frage eingehen, welchen größeren Nutzen der Leser für diejenigen hat, die ihre Nostrud-Übung machen",
    "meetRadiologists": "Lernen Sie einige unserer Fachärzte für Radiologie kennen.",
    "CEO": "Geschäftsführer",
    "CEODes": "Leitender Facharzt für Neuro- und Körper-Radiologie.",
    "Read more": "Mehr lesen",
    "aboutDoctor": "Dr. Ali Rahman wurde in London geboren und besitzt die doppelte Staatsbürgerschaft von Deutschland und der Schweiz. Er erhielt seine Schweizer Staatsbürgerschaft im Jahr 2022...",
    "Associate Professor": "außerordentlicher Professor",
    "Senior Specialist Oncology and Interventional Radiology": "Leitender Facharzt für Onkologie und Interventionelle Radiologie.",
    "about123": "Wir freuen uns sehr, Dr. med. Sönke Bartling als unseren Senior-Berater in Interventioneller Radiologie in unserem Team willkommen zu heißen.",
     "meetTeam" :"Lernen Sie unser Support-Team kennen",
     "Sales":"Verkauf",
     "Marketing Specialist":"Marketing-Spezialist",
     "p1":"Nach meiner Arbeit für und mit bekannten Unternehmen wie KPMG, FedEx und der Expedia Group hat mich Radiology Check mit seiner Kombination aus Qualität, Leidenschaft und tiefem Fachwissen begeistert. Von Anfang an Teil einer solchen Reise zu sein, ist sowohl ein Privileg als auch eine Ehre.",
     "p2":"Lernen Sie Stepan kennen, unseren Marketingdirektor, der den Markt zur Unterwerfung verführt und mit seiner Performance-Mastering-Zauberei Klicks in Auszeichnungen verwandelt. Seine Kampagnen sind Kassenschlager im B2C-Universum, wo Konversionen Standing Ovations sind. Im digitalen Bereich jongliert er mit professioneller Finesse mit Vertrieb, SEO und Social Media und hält dabei stets die Wünsche des Publikums auf Distanz",
     "designation3":"PR-Manager",
     "designation31":"Spezialist für die Unterstützung von Sportlern",
     "designation32":"Spezialist für die Unterstützung von Sportlern / für Sportvereine im Vereinigten Königreich",
     "designation33":"Premiere League",
     "designation4":"Unternehmensstrategie",
     "Project":"Projekt",
     "designation41":"Lebt in Uppsala, Schweden. Unabhängiger Berater seit 2019 mit über 20 Jahren Erfahrung im Bereich Geschäftsentwicklung und erfolgreicher Durchführung von Geschäfts-/IT-Projekten seit über 15 Jahren.",
     "designation51":"Dima mischt die Welt der Verkaufspreisstrategien auf! Er hat kontinuierlich seine Fachkenntnisse und Kreativität bei der Entwicklung von erfolgreichen Strategien unter Beweis gestellt.",
     "Marketing":"Marketing",
     "Price Strategist":"Preisstratege",
     "designation6":"Leiter der Ingenieurabteilung bei System Plus, San Francisco, USA",
     "designation61":"Experte für das Design, die Entwicklung und das Skalieren von Webanwendungen",
     "designation62":"Mobile Anwendungen. Ein Geschäftsmann mit Leidenschaft für Unternehmertum und Innovation.",
     "designation7":"Grafikdesigner",
     "designation71":"Mit einem soliden Hintergrund im Bereich Design habe ich gelernt, meine Fähigkeiten in der Erstellung kreativer Werke mit einem starken unternehmerischen Geist zu kombinieren. Im Laufe der Jahre habe ich mit einer breiten Palette von Kunden und Projekten zusammengearbeitet und dabei ein tiefes Verständnis für die neuesten Designtrends und Marktanforderungen entwickelt.",
     "designation81":"Thomas verleiht der komplexen Welt der schweizerisch-deutschen Buchführung eine lockere Note. Seine Expertise ist auf dem Boden solide, aber wussten Sie, dass er als Pilot durch die Lüfte gleitet? In der Finanzwelt oder in der Luft, garantiert Thomas' Fachwissen stets eine reibungslose Reise.",
     "designation8":"Buchhalter / Finanzberater",
     "designation9":"Senior IT-Projektleiter",
     "designation91":"Verfügt über umfassende Expertise in IT-Herausforderungen und Lösungen für Webanwendungen. Alle IT-bezogenen Anfragen richten Sie bitte an ihn.",
     "Patient's Review For Us":"Patientenbewertung für uns",
     "contactUsTitle":"Bitte geben Sie die folgenden Informationen im unten stehenden Formular ein",
     "nameC":"Name",
     "errorName":"Name ist erforderlich!",
     "emailC":"Email ID",
     "errorEmail":"Email ist erforderlich!",

     "submit":"abschicken",
     "PhoneC":"Telefon",
     "errorNumber1":"Telefonnummer ist erforderlich!",
     "errorNumber2":"Dies ist keine gültige Telefonnummer. ",
     "MessageC":"Nachricht",
     "errorMessage":"Nachricht ist erforderlich!",



     "Do you want an":"Do you want an",
     "Second Opinion?":"Second Opinion?",
     "contact us": "Contact us",

     "pricingHeading":"Where clarity meets healthcare, decoding every detail for your peace of mind.",
     "Essential":"Essential",
     "Plan conditions are subject to change without notice customers will be informed if changes occur.":"Plan conditions are subject to change without notice customers will be informed if changes occur.",
     "Book Now":"Book Now",
     "Features":"Features",
     "Report (24 Hours)":"Report (24 Hours)",
     "Report explanation by the doctor (Chat)":"Report explanation by the doctor (Chat)",
     "Support consultations for the case (1 Day)":"Support consultations for the case (1 Day)",
     "Standard":"Standard",
     "Report (6 Hours)":"Report (6 Hours)",
     "Report explanation by the doctor (Zoom Video)":"Report explanation by the doctor (Zoom Video)",
     " Support consultations for the case (1 Year)":" Support consultations for the case (1 Year)",
     "Online access to your Radiology images and reports for 1 year":"Online access to your Radiology images and reports for 1 year",
     "Premium":"Premium",
     "Our radiologist will provide a 1-to-1 consultation with your doctor":"Our radiologist will provide a 1-to-1 consultation with your doctor",
     "Primary Reads":"Primary Reads",
     "Primary Radiology Reading Service":"Erstbefundung Ihrer radiologischen Untersuchungen.",
     "Primary Radiology Reading Service1":"Schnelles und sicheres Hochladen von Scan-Bildern auf unseren Swisscom-Server.",
     "Primary Radiology Reading Service2":"Erstellung klarer Berichte über MRT-, CT-, Ultraschall- oder Röntgenaufnahmen, mit der Möglichkeit, diese auch mit früheren Scans zuvergleichen",
     "Primary Radiology Reading Service3":"Schnelle Antworten, Berichte werden üblicherweise innerhalb von 6 bis 24 Stunden geliefert.",
     "Primary Radiology Reading Service4":"Bei Dringlichkeit gibt es einen 2-Stunden-Expressdienst.",
     "Primary Radiology Reading Service5":"Speziell ausbildete Radiologen, im Team aus Spezialisten für verschiedene Bereiche der Radiologie, die Scans des Körpers, Gehirns, der Wirbelsäule oder von Kopf/Hals überprüfen.",
     "Images Cloud Storage SWISSCOM":"Bildspeicherung in der Cloud mit Swisscom: ",
     "Images Cloud Storage SWISSCOM1":"Swisscom Upload Platform",
     "Images Cloud Storage SWISSCOM2":"Die Plattform ist für Radiologen, medizinisches Fachpersonal und Patienten zugänglich und optimiert die gemeinsame Nutzung von Bildern und Daten.",
     "Images Cloud Storage SWISSCOM3":"Von jedem Gerät aus, jederzeit und überall zugänglich.",
     "Images Cloud Storage SWISSCOM4":"Fortschrittliche Cloud-Technologie von Swisscom für Übertragung und Archivierung von Bildern.",
     "Images Cloud Storage SWISSCOM5":"Vollständig webbasiert, ohne zusätzliche Software.",
     "Images Cloud Storage SWISSCOM6":"Streng an Datenschutzbestimmungen (DSGVO) gebunden.",
     "Image Transfers from Referring Doctors":"Bildübertragungen von überweisenden Ärzten:",
     "Image Transfers from Referring Doctors1":"Swisscom Upload Platform",
     "Image Transfers from Referring Doctors2":"Hausärzte und Fachärzte können Patientenuntersuchungen für eine Zweitmeinung hochladen und erhalten innerhalb von 6-24 h den Bericht.",
     "Image Transfers from Referring Doctors3":"Benefit from high-quality reports to enhance patient care and market your services effectively.",
     "Image Transfers from Referring Doctors4":"Hohe Qualität der Berichte unterstützt die Patientenversorgung und effektive Vermarktung der Dienste für die eigene Praxis.",
     "Image Transfers from Referring Doctors5":"Kommen Sie den Bedürfnissen überweisender Ärzte wie Orthopäden, Neurochirurgen, Neurologen und Sportmedizinern nach.",
     "Image Transfers from Referring Doctors6":"Fehlerquoten bei radiologischen Untersuchungen können variieren, mit Studien, die tägliche Raten von 3-4% bis hin zu 30% retrospektiv angeben.",
     "Image Transfers from Referring Doctors7":"Verstehen Sie, dass Diskrepanzen nicht nur aus übersehenen Befunden entstehen können, sondern auch aus unterschiedlichen Interpretationen zwischen Allgemeinmedizinern und Spezialisten.",
     "Legal Second Opinion - Medical-Legal Expertise":"Rechtliche Zweitmeinung - Medizinisch-rechtliche Expertise",
     "Legal Second Opinion - Medical-Legal Expertise1":"Für Versicherungsgesellschaften, Anwaltskanzleien und staatliche Institutionen im Gesundheits-, Arbeits- und Sozialversicherungsbereich.",
     "Legal Second Opinion - Medical-Legal Expertise2":"Radiologycheck.com bietet eine Brücke zwischen Medizin und Recht, indem es klare, präzise und fundierte Meinungen zur Unterstützung rechtlicher Entscheidungen liefert.",
     "Legal Second Opinion - Medical-Legal Expertise3":"Spezialisierte Beratung durch ein Team von Expertensubspezialisten.",
     "Legal Second Opinion - Medical-Legal Expertise4":"Zuverlässige Diagnostik und nuancierte Interpretation, insbesondere bei abweichenden Befunden und Interpretationen.",
     "Legal Second Opinion - Medical-Legal Expertise5":"Differenzierte Interpretation: Die Beurteilung medizinischer Bilder erfordert nicht nur fundiertes Wissen, sondern auch spezielles Fachwissen. Unterschiedliche Interpretationen, sei es aufgrund übersehener Befunde oder aus der Perspektive von Generalisten versus Spezialisten, können zu Diskrepanzen führen.",
     "Legal Second Opinion - Medical-Legal Expertise6":"Vertrauen Sie auf Radiologycheck.com – wo medizinisches Wissen auf juristische Expertise trifft. Unsere Priorität ist es, Ihnen klare, präzise und fundierte Meinungen zur Unterstützung Ihrer rechtlichen Entscheidungen zu liefern.",
     "Legal Second Opinion - Medical-Legal Expertise7":"Juristische Zweitmeinung – Medizinisch-juristische Expertise",
     "Legal Second Opinion - Medical-Legal Expertise8":"  (Für Versicherungen, Anwaltskanzleien und staatliche Institutionen im Bereich Gesundheit, Arbeitsrecht und Sozialversicherung)",
     "Brain":"Brain",
     "Diagnosis":"Diagnosis",
     "Infectious, Inflammatory, and Demyelinating Disease":"Infectious, Inflammatory, and Demyelinating Disease",
     "Acquired Infections":"Acquired Infections",
     "Inflammatory and Demyelinating Disease":"Inflammatory and Demyelinating Disease",
     "Tumor":"Tumor",
     "Stroke":"Stroke",
     "Trauma":"Trauma",
     "Vascular Malformations":"Vascular Malformations",
     "Spine":"Spine",
     "Congenital and Genetic Disorders":"Congenital and Genetic Disorders",
     "Degenerative Diseases and Arthritides":"Degenerative Diseases and Arthritides",
     "Tumors, Cysts, and Other Masses":"Tumors, Cysts, and Other Masses",
     "Peripheral Nerve and Plexus":"Peripheral Nerve and Plexus",
     "Spine Postprocedural Imaging":"Spine Postprocedural Imaging",
     "Head & Neck":"Head & Neck",
     "headNeck1":"A Revolutionary Journey in Head & Neck Radiology",
     "headNeck2":" Greetings, I'm Dr. Rahman and I specialize in neuroradiology with a focus on head and neck imaging. The field has seen significant advancements that have radically transformed patient diagnosis and treatment outcomes. Gone are the days when radiologists were limited to diagnosing diseases only when they disrupted air-filled structures or damaged bones. Earlier, we had only a handful of invasive procedures that barely augmented our diagnostic capabilities.",
     "headNeck3":"Today, state-of-the-art cross-sectional imaging techniques, including CT and MRI, provide unparalleled insights into the complex anatomy and pathological processes affecting the head and neck regions. These technological leaps were perhaps inconceivable during the infancy of radiology but have now become instrumental in elevating patient care.",
     "headNeck4":"What Does Modern Head & Neck Radiology Offer?",
     "headNeck5":"Advanced Skull Base Imaging:",
     "headNeck6":"Advanced Skull Base Imaging: Cutting-edge technologies for detecting and assessing tumors, infections, and other abnormalities at the base of the skull.",
     "headNeck7":"Facial & Neck Imaging:",
     "headNeck8":" Utilizing high-resolution scans for diagnosing facial fractures, sinus issues, thyroid conditions, lymph node abnormalities, and other soft tissue concerns.",
     "headNeck9":"Vascular Imaging:",
     "headNeck10":"Detailed evaluations of the head and neck blood vessels to uncover issues like aneurysms and arterial dissections.",
     "headNeck11":" Innovations in Spinal Imaging:",
     "headNeck12":"Comprehensive examination of the cervical spine for conditions like herniated discs and spinal stenosis.",
     "headNeck13":"Why Choose Our Services?",
     "headNeck14":"Expertise & Experience:",
     "headNeck15":"Leveraging years of specialized training in advanced imaging techniques for the head and neck.",
     "headNeck16":" Precision & Accuracy:",
     "headNeck17":"Employing the latest imaging technology to ensure the most accurate diagnoses.",
     "headNeck18":"Future-Focused:",
     "headNeck19":"As the field evolves, so do we. We continually adapt to incorporate less invasive, safer, and faster diagnostic techniques, aiming for earlier diagnosis and improved patient outcomes.",
     "headNeck20":"Comprehensive Care:",
     "headNeck21":"Beyond precise imaging, we provide all-encompassing guidance for your subsequent clinical steps and overall management.",
     "headNeck22":"The Future is Here",
     "headNeck23":" The advancements we've seen are not the end; they're merely the beginning. We anticipate further progress that will make diagnostic techniques even less invasive, safer, quicker, and more specific. Our ultimate aim remains to impact patient outcomes positively, identifying and treating conditions at the earliest stage possible. Ready to experience the future of head & neck radiology? Schedule your appointment today.",
     "":""

}
