{
    "Header section":"Header section",
    "Header Home":"Home",
    "Header About":"About",
    "Header Our Services":"Our Services",
    "Header Radiology":"Radiology",
    "Header Abdominal Radiology":"Abdominal Radiology",
    "Header Prostate Radiology":"Prostate Radiology",
    "Header Interventional Radiology":"Interventional Radiology",
    "Header Radiology of thoracic/lung organs":"",
    "Header Women’s Imaging":"Women’s Imaging",
    "Header NEW":"NEW",
    "Header Pediatric Radiology":"Pediatric Radiology",
    "Header See more":"See more",
    "Header Musculoskeletal Radiology":"Musculoskeletal Radiology",
    "Header Pediatric Sports Injury":"Pediatric Sports Injury",
    "Header Oncological Radiology":"Oncological Radiology",
    "Header Neuroradiology":"Neuroradiology",
    "Header Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differential Diagnosis of Intracranial Masses and Brain Tumors",
    "Header Back Pain and Radiculopathy":"Back Pain and Radiculopathy",
    "Header Spinal Trauma and Injuries":"Spinal Trauma and Injuries",
    "Header Brain and Spine":"Brain and Spine",
    "Header Head Trauma":"Traumatic Brain Injury",
    "Header Cranial Nerve Disorders":"Cranial Nerve Disorders",
    "Header Dementia, Alzheimer & Other Neurodegenerative Disorders":"Dementia, Alzheimer & Other Neurodegenerative Disorders",
    "Header Epilepsy Or Seizures":"Epilepsy Or Seizures",
    "Header Evaluation of Tinnitus and Hearing Loss in Adults":"Evaluation of Tinnitus and Hearing Loss in Adults",
    "Header Hydrocephalus and CSF Disorders":"Hydrocephalus and CSF Disorders",
    "Header Toxic and Metabolic Disorders of the brain":"Toxic and Metabolic Disorders of the brain",
    "Header Stroke and Its Mimics":"Stroke and Its Mimics",
    "Header Resources":"Resources",
    "Header Our Team":"Our Team",
    "Header Pro Bono":"Pro Bono",
    "Header Testimonials":"Testimonials",
    "Header Pricing":"Pricing",
    "Header Contact":"Contact",
    "Header Our Congress / Events":"Congress/Events",
    "Header FAQ":"FAQ",
    "Header Login":"Login",
    "Header Dashboard":"Dashboard",
    "Header Get Second Opinion":"Get Second Opinion",

    "Footer section": "Footer section",
    "Footer long Text": "At RadiologyCheck, we believe in a patient-centric approach, and our doctors are dedicated to delivering personalized second opinions with compassion and attention to detail.",
    "Footer Quick Links": "Quick Links",
    "footer Home": "Home",
    "footer About Us": "About Us",
    "footer Contact Us": "Contact Us",
    "footer FAQ": "FAQ",
    "footer Services": "Services",
    "footer Radiology": "Radiology",
    "footer Neuroradiology": "Neuroradiology",
    "footer Resources": "Resources",
    "footer Our Team": "Our Team",
    "footer Pro Bono": "Pro Bono",
    "footer Testimonials": "Testimonials",
    "footer Pricing": "Pricing",
    "footer Contact": "Contact",
    "copy right text": "© 2023 Radiology Check, All Rights Reserved",


    "Dr Ali Rahman": "Dr Ali Rahman",
    "Introduction":"Introduction",
    "Pro Bono":"Pro Bono",
    "proBonoP1":"When it comes to healthcare, obtaining a correct diagnosis is crucial in ensuring appropriate treatment and care. However, due to the complex nature of medical conditions, misdiagnosis can occur and lead to harmful consequences for patients. This is where a second opinion proves to be handy.",
    "proBonoP2":"We believe everybody is privy to good health; that is why Dr. Ali Rahman and his team have started an initiative of pro bono second opinions, where an opinion is provided on the radiology reports of people who are unemployed, disabled, elderly, living as single mothers or have limited access to healthcare. Pro bono second opinions are medical consultations provided by a healthcare professional free of charge.",
    "proBonoP3":"A second opinion as such can help patients gain a better understanding of their diagnosis and treatment options. It can either provide reassurance about the initial diagnosis being correct or identify potential misdiagnosis.",
    "proBonoP4":"Additionally, this type of a second opinion can help patients feel more in control of their healthcare by offering them necessary information and enabling them to make informed choices.",
    "proBonoP5_1":"By breaking down barriers to healthcare access, ",
    "proBonoP5_2":" has initiated a pro bono second opinion program that ensures all patients receive the care and attention they need regardless of their financial situation.",



    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"Dr Ali Rahman was born in London and holds dual citizenship in Germany and Switzerland. He received his Swiss citizenship in 2022. His experience covers all aspects of radiology and neuroradiology as he is Swiss and German board certified in general radiology, muscle-skeletal radiology and neuroradiology. He is fellowship-trained in diagnostic neuroradiology and musculoskeletal orthopaedic radiology with an emphasis on sports injuries.",
    "aboutComponentP2":"Further, he has expertise in ultrasound training and is a passionate ultrasound teacher certified by the Swiss Society of Ultrasound.  Dr Ali Rahman also specializes in oncology radiology, body radiology, rheumatology radiology, woman's radiology and gastrointestinal radiology.",
    "aboutComponentP3":"Dr Ali Rahman is taking meaningful steps as a philanthropist and with this initiative at radiologycheck.com, he pledges to make second opinions affordable and available for all. With a special pro bono program on radiologycheck.com, people with financial difficulties can opt for a free second opinion of their scans. With patient-centric goals, he vouches to provide an error-free diagnosis of all of your scans.",
    "aboutComponentP4":"Currently, Dr Ali Rahman is working as a Senior Consultant (Leitender Oberarzt) in Radiology and Neuroradiology at the University Hospital Group in Bern, Switzerland. He is influencing everyone with his expertise and holds the second highest position in his departement.",


    "Get a second opinion":"Get a second opinion",

    "Abdominal Radiology":"Abdominal Radiology",
    "Abdominal Radiology Banner Heading":"Get a Second Opinion on Abdominal Radiology",
    "Abdominal Radiology Banner Heading Instructions":"Your abdominal radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your abdominal radiology scan is completely eliminated.",
    "Abdominal Radiology Below Banner Text":"At Radiologycheck.com, you have access to special German and Swiss fellowship-trained radiologists of all modalities like MRI, CT, X-ray and Ultrasound. In addition to the German and Swiss Boards’ Certification, the radiologists are also European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis for health issues related to the abdomen, organs and other affected areas of your body.",
    "Rely on us for an error-free second opinion":"Rely on us for an error-free second opinion.",
    "Do you want an Abdominal Radiology Second Opinion?":"Do you want an Abdominal Radiology Second Opinion?",
    "Click here to book an appointment now":"Click here to book an appointment now",
    "Why do you need a second opinion in abdominal radiology?":"Why should you opt for an Abdominal Radiology Second Opinion?",
    "Why do you need a second opinion in abdominal radiology?_p1":"The human abdomen houses many vital organs such as the stomach, small intestine, large intestine, liver, spleen, gallbladder, bile duct system, pancreas, kidneys, ureters, bladder and many blood vessels (arteries and veins). So it is extremely important to be vigilant if anything unusual is felt in the abdomen as pain or discomfort in the area can signal many serious health concerns.",
    "Why do you need a second opinion in abdominal radiology?_p2":"Three of the five most seriously afflicted organs by cancer are located within the human abdomen. Cancers of the colon, rectum and prostate are among the primary causes of cancer mortality. It is estimated that pancreatic cancer accounts for 7% of total cancer deaths. The average lifetime risk of pancreatic cancer is 1 in 64. Misdiagnosis of pancreatic cancer is common because symptoms are typically vague or unclear, such as prolonged pelvic pain or general abdominal discomfort. Given the fast development of pancreatic cancer, this is exceedingly risky.",
    "Why do you need a second opinion in abdominal radiology?_p3":"Early detection is critical for effective therapy. Get a second opinion to avoid abdominal cancer misdiagnosis. A second opinion is always recommended when it comes to MRI, CT or X- Ray scans so that you can make a confident decision.",
    "Why do you need a second opinion in abdominal radiology?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis for health issues related to multiple organs such as the liver, kidneys, stomach, ovaries, bladder, prostate etc.",
    "Our Second opinion encompasses all abdominal scans including:":"Our Second opinion encompasses all abdominal scans including:",
    "Abdominal CT and MRI scan":"Abdominal CT and MRI scan",
    "General and Doppler Ultrasound":"General and Doppler Ultrasound",
    "Oncological imaging of the abdomen":"Oncological imaging of the abdomen",
    "Gastrointestinal and Genitourinary Fluoroscopy":"Gastrointestinal and Genitourinary Fluoroscopy",
    "Why is it necessary to go for a Second Opinion?":"Why is it necessary to go for a Second Opinion?",
    "Why is it necessary to go for a Second Opinion?_p":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such circumstances. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "How a second opinion can benefit you:":"How a second opinion can benefit you:",
    "It confirms the accuracy of your diagnosis":"It confirms the accuracy of your diagnosis.",
    "You get a better understanding of your condition":"You get a better understanding of your condition.",
    "You have the option of choosing the best way forward":"You have the option of choosing the best way forward.",
    "You get peace of mind":"You get peace of mind.",
    "You can make a confident decision":"You can make a confident decision.",
    "Our experts give second opinions for the pathology of the following organs":"Our experts give second opinions for the pathology of the following organs:",
    "Esophagus":"Esophagus",
    "Stomach":"Stomach",
    "Duodenum":"Duodenum",
    "Small Intestine":"Small Intestine",
    "Colon":"Colon",
    "Spleen":"Spleen",
    "Liver":"Liver",
    "Biliary System":"Biliary System",
    "Pancreas":"Pancreas",
    "Peritoneum, Mesentery, and Abdominal Wall":"Peritoneum, Mesentery, and Abdominal Wall",

    "Prostate Radiology":"Prostate Radiology",
    "Banner - Get a Second Opinion in Prostate Radiology":"Get a Second Opinion on Prostate Radiology",
    "Instructions - Get a Second Opinion in Prostate Radiology":"Your prostate radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your prostate radiology reports is completely eliminated.",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"At Radiologycheck.com, you have access to special German and Swiss MRI-prostate fellowship-trained radiologists with German board Q1 and Q2 certified diplomas from the German radiology society in MRI prostate imaging. You can get a precise second opinion and detailed diagnosis for health issues related to the prostate gland, lymph nodes, bones and other areas of the body.",
    "Do you want a Prostate Radiology Second Opinion?":"Do you want a Prostate Radiology Second Opinion?",
    "Why should you go for a Prostate Radiology Second Opinion?":"Why should you go for a Prostate Radiology Second Opinion?",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"According to medical database statistics, prostate cancer is the second most common type of cancer diagnosed in men. Prostate cancer was expected to be diagnosed in around 268,490 males in the United States in 2022, accounting for roughly 34,500 fatalities.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"PSA (prostate-specific antigen) screening is commonly used to determine whether a patient has prostate cancer. The widespread use of this test has decreased cancer-related mortality in men. This comes with greater discovery and treatment of numerous tumors with limited spreading potential (i.e., clinically insignificant lesions).",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"The presence of clinically significant lesions, the extent of disease diagnosis and determination of risk of future progression should always be prioritized with accurate assessment. This helps prevent unnecessary over or under-treatment that often contributes to treatment failures.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"Magnetic resonance imaging (MRI) provides a more accurate vision of potentially serious prostate malignancies, making it useful for suitable patients who have opted for a biopsy and facilitating direct targeting of lesions during a biopsy. MRI may also be used to gauge tumor stage and assess therapy response.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"MRI can also prove to be useful for the evaluation of males with established diagnosis of prostate cancer. The benefits include optimizing tumor localization for staging and risk stratification, selecting appropriate candidates with low-risk disease for active surveillance, monitoring during active surveillance and detecting local failure after radiation therapy.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":"Staging — Prostate MRI can help with staging by confirming organ-confined status (and thus supporting the decision to perform nerve-sparing radical prostatectomy), assessing the status of the pelvic lymph nodes and determining the location and local extent of the tumor in patients who are candidates for radiation therapy.",

    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"Prostate mp- MRI with diffusion and dynamic contrast enhancement",
    "Prostate mp-MRI cancer staging and surveillance":"Prostate mp-MRI cancer staging and surveillance",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such a circumstance. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "You have a better understanding of your condition":"You have a better understanding of your condition.",
    "Our experts give second opinions for all Prostate Radiology scans":"Our experts give second opinions for all Prostate Radiology scans",
    "Click here to book an appointment":"Click here to book an appointment",


    "Women’s Imaging":"Women’s Imaging",
    "Banner - Get a Second Opinion on Women’s Imaging":"Get a Second Opinion on Women’s Imaging",
    "Instructions - Get a Second Opinion on Women’s Imaging":"All women’s imaging reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of diseases affecting women is completely eliminated.",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"At Radiologycheck.com, you have access to special German and Swiss trained radiologists with German and Swiss board-certified diplomas from the German and Swiss radiology society in imaging. Patients can get a precise second opinion and detailed diagnosis for health issues in women and affected areas of their body.",
    "Do you want a Women’s Imaging Second Opinion?":"Do you want a Women’s Imaging Second Opinion?",
    "Why should you go for a Women’s Imaging Second Opinion?":"Why should you go for a Women’s Imaging Second Opinion?",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"Non-menstrual pelvic discomfort affects more than one-third of reproductive-aged women at some point in time. While most acute pelvic pain is caused by reproductive, urinary or gastrointestinal tract diseases, musculoskeletal, vascular and neurologic abnormalities can also play a role in this. Because the causes and therapy of pelvic pain in pregnant women vary greatly, excluding pregnancy is a vital step. Pregnant women are referred for prompt assessment. Pelvic discomfort is usually associated with stomach pain and can be a difficult problem to treat due to the need to assess a wide range of probable illnesses.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"A broad definition of low abdominal or pelvic pain that has been present for less than three months is considered to be acute pelvic pain, a nonspecific symptom. The pain can be localized or diffused and it occasionally includes musculoskeletal and low back discomfort. The pain may be intermittent or persistent, localized or widespread, severe or dull. The most frequent cause is pelvic pathology, which includes illness of the gynaecologic, digestive and urologic systems. A patient may experience abdominal and pelvic pain at the same time or pain that originates in one area and spreads to another. It's important to note that a patient with chronic pelvic pain may arrive with an acute condition that develops suddenly or a pain exacerbation.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"Ectopic pregnancy rupture, ovarian cyst rupture (of any sort), ovarian torsion, pelvic inflammatory disease (PID), tubo-ovarian abscess (TOA), and uterine rupture are common gynaecologic diseases (rare in non-pregnant women). If they burst, ovarian cysts and ectopic pregnancies can cause uncontrollable intraperitoneal bleeding. To maintain ovarian function, ovarian torsion must be rapidly detected and treated. Acute sepsis and long-term infertility can both be caused by PID and its severe form, TOA. Although it is rare, a non-pregnant woman's uterus can also rupture.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"Further, ovarian and breast cancer risks are getting higher every day. So a diagnosis of the scan in this regard should be absolutely error-free. A second opinion should always be considered when it concerns all women’s imaging scans.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis of tests, specifically for women’s health.",
    "Our Second opinion encompasses all women’s imaging scans including:":"Our Second opinion encompasses all women’s imaging scans including:",
    "Pelvic MRI":"Pelvic MRI",
    "Pelvis Ultrasound":"Pelvis Ultrasound",
    "Cervix and Uterus Imaging":"Cervix and Uterus Imaging",
    "Ovarian and Fallopian Tubes Imaging":"Ovarian and Fallopian Tubes Imaging",
    "Breast Mammography, Ultrasound and MRI":"Breast Mammography, Ultrasound and MRI",
    "Vagina and Vulva Scan":"Vagina and Vulva Scan",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"Guidance on MRI, Ultrasound and CT During Pregnancy",
    "Contrast Enhanced Safety Imaging in CT and MRI":"Contrast Enhanced Safety Imaging in CT and MRI.",
    "CT Safety During Pregnancy":"CT Safety During Pregnancy",
    "Fetal and Gonadal Shielding":"Fetal and Gonadal Shielding",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such circumstances. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "Our experts give second opinions for the following diagnosis:":"Our experts give second opinions for the following diagnosis:",
    "Endometriosis":"Endometriosis",
    "Infertility":"Infertility",
    "Ovarian cysts":"Ovarian cysts",
    "Pelvic pain":"Pelvic pain",
    "Uterine fibroids":"Uterine fibroids",
    "Cervical dysplasia":"Cervical dysplasia",
    "Pelvic Cancer":"Pelvic Cancer",
    "Abnormal uterine bleeding":"Abnormal uterine bleeding",
    "Urinary incontinence":"Urinary incontinence",
    "Pregnancy and fetal development":"Pregnancy and fetal development",
    "Puberty Imaging and Disorders":"Puberty Imaging and Disorders",


    "Musculoskeletal Radiology (focus on sports injuries)":"Musculoskeletal Radiology (focus on sports injuries)",
    "Musculoskeletal Radiology":"Musculoskeletal Radiology",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"Get a Musculoskeletal Radiology Second Opinion",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"Your musculoskeletal radiology reports go through our German and Swiss trained specialists with years of expertise in the field, especially in sports injuries. By expertly analyzing your scans, a misdiagnosis on your musculoskeletal radiology scans is completely eliminated.",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"At Radiologycheck.com, you have access to special German and Swiss muscle-skeletal- fellowship-trained radiologists with the European diploma from the European society in muscle-skeletal imaging (ESSR). You can get a precise second opinion and detailed diagnosis for health issues related to your musculoskeletal system.",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"Do you want a Musculoskeletal Radiology Second Opinion?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"Why should you go for a Musculoskeletal Radiology Second Opinion?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"Musculoskeletal problems are common and many patients get diagnosed with such conditions at some point in their lives. It is estimated that 1.71 billion people are suffering from musculoskeletal issues worldwide and these issues are the leading contributors to various disabilities.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"The musculoskeletal system is an important part of human health. In addition to giving structure and mobility to the body, the musculoskeletal system also works as an endocrine system that gets activated by exercise, communicating with other organs in the body via biochemical communication. That is why proper interpretation of orthopaedic imaging and a thorough understanding of the human anatomy is essential. Understanding the complex musculoskeletal system needs years of expertise in the profession. Unfortunately, a misdiagnosis of your musculoskeletal imaging scans is common and can frequently lead to incorrect treatment, which can have serious implications and this applies to people of all ages.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"Most people receive a correct diagnosis after a second opinion from a specialist. A misdiagnosis of your musculoskeletal radiology scan can prove to be extremely problematic and cause permanent damage in the future.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis for issues related to your musculoskeletal system.",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:",
    "MRI":"MRI",
    "CT Scan":"CT Scan",
    "X-Ray":"X-Ray",
    "Ultrasound":"Ultrasound",
    "Evaluation of Arthrogram MRI Scans":"Evaluation of Arthrogram MRI Scans",
    "You have a better understanding of your injury":"You have a better understanding of your injury.",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:",
    "Trauma:":"Trauma:",
    "Shoulder and Arm":"Shoulder and Arm",
    "Elbow":"Elbow",
    "Wrist and Hand":"Wrist and Hand",
    "Hip and Pelvis":"Hip and Pelvis",
    "Knee":"Knee",
    "Ankle and Foot":"Ankle and Foot",
    "Non-Trauma:":"Non-Trauma:",
    "Bone Tumours and all Tumour-like conditions":"Bone Tumours and all Tumour-like conditions",
    "Soft Tissue Tumours":"Soft Tissue Tumours",
    "Metabolic Bone Disease":"Metabolic Bone Disease",
    "Congenital and Development Abnormalities":"Congenital and Development Abnormalities",
    "Dysplasia":"Dysplasia",
    "Systemic Diseases with Musculoskeletal Involvement":"Systemic Diseases with Musculoskeletal Involvement",
    "Orthopaedic Implants or Arthrodesis":"Orthopaedic Implants or Arthrodesis",
    "Infection":"Infection",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"Drug-Induced and Nutritional Musculoskeletal Conditions",


    "Pediatric Sports Injuries":"Pediatric Sports Injuries",
    "Paediatric Sports Injury":"Paediatric Sports Injury",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"Get a Second Opinion for Paediatric Sports Injuries",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"Your child’s sports injury radiology reports go through our specialists with years of expertise in the field. By expertly analysing the scans, errors leading to paediatric sports injury radiology reports are completely eliminated.",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"At Radiologycheck.com, you have access to special German and Swiss MRI trained radiologists with German board diplomas from the German and Swiss radiology society in all fields of imaging. You can get a precise second opinion and detailed diagnosis for health issues related to any injury in children and other affected areas of their body.",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"Why should you go for a Paediatric Sports Injury Second Opinion?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"The development and growth of your child's bones and muscles highly varies from that of an adult. It is estimated that out of the 45 million children participating in organizing sports, 3.5 million receive medical treatment for paediatric sports injuries each year.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"Children are not merely young adults, as medical professionals are repeatedly taught in their training. This piece of information is highly relevant when it comes to the athletic population. The same mechanism of damage that causes disease in an adult may cause pathology in a child. Knowing these distinctions is critical for effectively and efficiently treating juvenile sports injuries and minimizing time away from action. A dislocated wrist or an injured elbow can pose serious threats in the future if not diagnosed properly. That is why your child’s injuries should not be taken lightly.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"There are multiple scans and imaging techniques used to diagnose major or minor injuries in children. Scans like X-rays, MRIs, CT scans and USG are essential to identify their injuries. Unfortunately, on many occasions, these scans can be misread or incorrectly analyzed by your primary doctor. So a second opinion on your child’s scans is always recommended. You can contact our Paediatric Sports Injury expert for the analysis of such scans.",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:",
    "You have a better understanding of your child’s injury":"You have a better understanding of your child’s injury.",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"Our experts give second opinions for all paediatric sports injuries and conditions, including:",
    "Little League Elbow and Shoulder":"Little League Elbow and Shoulder",
    "Trauma: General":"Trauma: General",
    "Trauma: Upper Extremity":"Trauma: Upper Extremity",
    "Trauma: Lower Extremity":"Trauma: Lower Extremity",
    "Abnormalities of Hip":"Abnormalities of Hip",
    "Ankle Sprain":"Ankle Sprain",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments",
    "Muscle-Tendon InjuriesGymnast Wrist":"Muscle-Tendon InjuriesGymnast Wrist",
    "Bone Lesions":"Bone Lesions",
    "Constitutional Disorders of Bone":"Constitutional Disorders of Bone",
    "Stress Fractures":"Stress Fractures",
    "Torn Rotator Cuff":"Torn Rotator Cuff",
    "Congenital Anomalies":"Congenital Anomalies",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"Osteochondritis Dissecans of the Talus, Knee and Dissecans",
    "Osgood-Schlatter Disease":"Osgood-Schlatter Disease",
    "Sinding-Larsen-Johansson Disease":"Sinding-Larsen-Johansson Disease",
    "Infection and Inflammatory Disorders":"Infection and Inflammatory Disorders",
    "Dislocations (Glenohumeral, Elbow, Patella)":"Dislocations (Glenohumeral, Elbow, Patella)",
    "Pelvic Apophysis":"Pelvic Apophysis",
    "Soft Tissue Masses":"Soft Tissue Masses",


    "Pediatric Radiology":"Paediatric Radiology",
    "Banner - Get a second opinion on Paediatric Radiology":"Get a second opinion on Paediatric Radiology",
    "Instructions - Get a second opinion on Paediatric Radiology":"Your child’s paediatric radiology reports go through our German and Swiss specialists with years of expertise in the field. By expertly analysing the scans, misanalysis of paediatric radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"At Radiologycheck.com, you have access to special German and Swiss-trained radiologists with German board-certified diplomas from the German and Swiss radiology society. You can get a precise second opinion and detailed diagnosis for health issues in children and all affected areas of their bodies.",
    "Do you want a Paediatric Radiology Second Opinion?":"Do you want a Paediatric Radiology Second Opinion?",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"Why should you opt for a Paediatric Radiology Second Opinion?",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"When it comes to your child’s radiology scans, nothing should be taken lightly. A misdiagnosis of your child’s radiology report can prove to be problematic in the future. Failure to recognize and analyze problems that the radiology scan shows can be the starting point of your child’s disorders in their adulthood.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"Over and under-diagnosis of your child’s condition is more common than you think. 90% of paediatric radiology scans are read by a generalist instead of a paediatric radiologist. This increases the chances of misdiagnosis of various paediatric radiology scans. Unlike an adult, your child's body is still developing and changing. In order to examine any potential injury, necessary diagnosis or treatment, an MRI, CT scan, or Ultrasound is used. A misdiagnosis at this vital point of development might result in lasting, crippling problems. A detailed understanding of the complicated and dynamic face of anatomy as well as unique disease presentations in children is required for the appropriate interpretation of child radiography imaging.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"A second opinion should always be considered of your child’s radiology reports. When it comes to paediatric radiology, an expert in the field should be consulted because there is a difference between your family doctor and an expert child specialist.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"At Radiologycheck.com, you get a precise second opinion and detailed diagnosis for your child’s health issues.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"Our experts give second opinions for all paediatric Radiology scans, including:",
    "Airway Imaging":"Airway Imaging",
    "Chest Imaging":"Chest Imaging",
    "Cardiac Scans":"Cardiac Scans",
    "Gastrointestinal Scans":"Gastrointestinal Scans",
    "Genito-urinary Tests":"Genito-urinary Tests",
    "Musculoskeletal Imaging":"Musculoskeletal Imaging",
    "Brain and Spine Scans":"Brain and Spine Scans",
    "Head and Neck Imaging":"Head and Neck Imaging",
    "Paediatric Neuroradiology":"Paediatric Neuroradiology",


    "Oncological Radiology":"Oncological Radiology",
    "Banner - Get a second opinion on Oncological Radiology":"Get a second opinion on Oncological Radiology",
    "Instructions - Get a second opinion on Oncological Radiology":"Your oncological radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your oncological radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"At Radiologycheck.com, you have special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Do you want an Oncological Radiology Second Opinion?":"Do you want an Oncological Radiology Second Opinion?",
    "Why do you need an Oncological Radiology Second Opinion?":"Why do you need an Oncological Radiology Second Opinion?",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"Cancer is one of the leading causes of death in the world. It is estimated that nearly 10 million deaths were caused by cancer in 2020. The most common types of cancer in 2020 (in terms of new cases of cancer) were that of the breast with 2.26 million cases and the lungs with 2.21 million cases. Each year, the numbers increase. Owing to population increase and aging, the worldwide burden of cancer is anticipated to rise to 27.5 million new cases and 16.3 million cancer deaths by 2040. The future cost is also likely to be greater due to the rising frequency of risk factors in economically transitional nations such as smoking, unhealthy food, physical inactivity, etc.",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"Early detection of cancer becomes crucial as the chances of successfully treating the disease considerably increases. The two elements of cancer detection are screening and early diagnosis (or down staging). The process of oncological screening evaluates healthy individuals to find those who may have cancer before any symptoms even occur; early diagnosis focuses on identifying symptomatic patients as soon as possible.",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"When it comes to your oncological radiology reports, you should always consider a second opinion. A second opinion confirms the present diagnosis or provides new information that may improve therapy success. When the diagnosis is ambiguous or there is no expected therapeutic response or you are unhappy with the diagnosis or therapy, you should seek a second opinion.",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Our second opinion encompasses all oncological scans including:":"Our second opinion encompasses all oncological scans including:",
    "PET":"PET",
    "Our experts give second opinions on all your Oncological scans":"Our experts give second opinions on all your Oncological scans",



    "Interventional Radiology Guidance":"Interventional Radiology Guidance",
    "Interventional Radiology":"Interventional Radiology",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Get a Second Opinion on Interventional Radiology Reports and Procedures.",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Your radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of your radiology scans is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"At Radiologycheck.com, you have access to special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of all of your radiology scans.",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?",
    "What is Interventional Radiology?":"What is Interventional Radiology?",
    "What is Interventional Radiology?_p1":"Interventional radiology is a subspecialty of radiology in which a radiologist performs medical operations using various medical imaging modalities such as X-rays or ultrasound. These include invasive diagnostic procedures such as an arteriogram test or a biopsy as well as endovascular and percutaneous therapies. It is impossible to include all of the interventional radiology techniques here.",
    "What is Interventional Radiology?_p2":"Cancer therapies have advanced significantly in recent years and it is now feasible to provide curative treatments for some tumours either by embolization or through thermal ablation, which entails utilising heat from high-frequency radio waves or microwaves to kill cancer cells.",
    "Treatment":"Treatment",
    "Treatment_p":"Here are some of the therapies for which IR is deemed helpful, ranging from oncology to surgery:",
    "Stopping the bleeding":"Stopping the bleeding",
    "Stopping the bleeding_p":"IR helps patients halt bleeding by closing bleeding arteries from the inside with fewer consequences. It also treats haemorrhages, which is very crucial after surgery. There is no need to conduct another operation on the patient to halt the bleeding.",
    "Tumour pathologies":"Tumour pathologies",
    "Tumour pathologies_p1":"IR employs percutaneous procedures to access tumours via probes using medical imaging:",
    "Tumour pathologies_p2":"CT scans, MRI, and ultrasound. The goal is to find the tumour and implant probes into it in order to eliminate it. Heat radiated by radio frequencies or microwaves is employed for this purpose. As a result, the tumour is internally burnt.",
    "Tumour pathologies_p3":"Probes that freeze tissues at -80 °C can also be utilised as an alternative. The liquid freezes inside the cells, causing them to explode. Tumors are thus eradicated in this manner without requiring a surgery or an incision on the patient. This is as successful as surgery in properly chosen circumstances.",
    "Tumour pathologies_p4":"On rare occasions, IR also provides complete cures for tumours that were previously thought to be incurable. For instance, a cancer of any kind can be injected with radioactive particles to irradiate it from the inside before it is ultimately destroyed. This procedure, called radioembolisation, is well tolerated by patients.",
    "Tumour pathologies_p5":"Injecting customised viruses that will exclusively assault tumour cells is another very promising method. Naturally, the virus is altered to prevent it from harming healthy cells.",
    "Bile ducts and gallstones":"Bile ducts and gallstones",
    "Bile ducts and gallstones_p1":"Additionally, biliary diseases, gallstones and bile duct blockages are treated with IR. Gallstones can be broken up and removed without surgery by entering the bile ducts to unclog them in the same manner as vessels are.",
    "Bile ducts and gallstones_p2":"Also, when it comes to your Interventional Radiology procedure, you should always consider a second opinion. A second opinion confirms the present diagnosis and choice of procedure or it provides new information that may improve therapy success. When the diagnosis is ambiguous or there is no expected therapeutic response or you are unhappy with the diagnosis or therapy, you should seek a second opinion.",
    "Bile ducts and gallstones_p3":"At Radiologycheck.com, you can get a precise second opinion and guidance on your intervention radiology procedure.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"Our second opinion encompasses guidance on Interventional Radiology procedures such as:",
    "Ablation":"Ablation",
    "Aspiration":"Aspiration",
    "Biliary Procedures":"Biliary Procedures",
    "Biopsies":"Biopsies",
    "Closure Devices":"Closure Devices",
    "Discography":"Discography",
    "Drainage":"Drainage",
    "Foreign Body Retrieval":"Foreign Body Retrieval",
    "Infiltrations Disc Decompression":"Infiltrations Disc Decompression",
    "Percutaneous Therapies for Spinal Stenosis":"Percutaneous Therapies for Spinal Stenosis",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)",
    "Ureteric Stenting":"Ureteric Stenting",
    "Vena Cava Stenting":"Vena Cava Stenting",
    "Venous Access Ports":"Venous Access Ports",
    "Venous Sampling":"Venous Sampling",
    "Our experts give second opinions for all Interventional Radiology Scans":"Our experts give second opinions for all Interventional Radiology Scans",


    
    "Neuroradiology":"Neuroradiology",
    "Banner - Get a Second Opinion on Neuroradiology":"Get a Second Opinion on Neuroradiology.",
    "Instructions - Get a Second Opinion on Neuroradiology":"Your neuroradiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of neuroradiology images is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":"At Radiologycheck.com, you have access to special German and Swiss MRI-fellowship-trained neuroradiologists from the German and Swiss board neuroradiology society in general and advanced neuroimaging. In addition to the German and Swiss Boards’ Certification, the neuroradiologists are European Board certified and operate in accordance with the regulations of the European Society of Neuroradiology (ESNR) You can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Do you want a Neuroradiology Second Opinion?":"Do you want a Neuroradiology Second Opinion?",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differential Diagnosis of Intracranial Masses and Brain Tumors",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"Differential Diagnosis of Intracranial Masses and Brain Tumours",
    "introduction":"Introduction",
    "introduction_P1":"A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS). There are several types of brain tumours; both benign (noncancerous) and malignant (cancerous) brain tumours can occur. Primary brain tumours start in the brain; secondary (metastatic) brain tumours start in other regions of the body and spread to the brain. How quickly a brain tumour spreads can vary significantly as it all depends on the pace of development and location of the tumour.",
    "introduction_P2":"Local brain invasion, compression of nearby tissues and increased intracranial pressure can all cause symptoms and signs of brain tumours (ICP). In addition to tumour histology, clinical symptoms are dictated by the function of the affected brain regions. A careful history, extensive neurologic examination and suitable diagnostic neuroimaging procedures are required for the accurate assessment of a patient with suspected brain tumour.",
    "neuroimaging features":"Neuroimaging Features",
    "neuroimaging features_dd1":"Magnetic resonance imaging (MRI) with contrast is the optimal study for the evaluation of brain tumours.",
    "neuroimaging features_dd2":"Computed tomography (CT) has much lower soft-tissue resolution and is relied upon primarily in emergency settings for a more detailed view of bony structures and in patients with contraindication to MRI.",
    "differential diagnosis":"Differential Diagnosis",
    "differential diagnosis_p":"Both neoplastic and non-neoplastic diseases are included in the differential diagnosis of a new brain mass on neuroimaging.",
    "Ischemic infarct":"Ischemic infarct",
    "Haemorrhage":"Haemorrhage",
    "Venous infarct":"Venous infarct",
    "Vascular malformation":"Vascular malformation",
    "Abscess":"Abscess",
    "Inflammatory disorders":"Inflammatory disorders",


    "Back Pain and Radiculopathy":"Back Pain and Radiculopathy",
    "Back Pain introduction":"introduction",
    "Back Pain introduction_P1":"It is projected that up to 84% individuals experience pain in the lower back area at some point in their lives. Back pain bouts are often self-limiting for many people. Patients who experience back pain after the acute stage (four weeks) are said to have subacute back pain (lasting between 4 and 12 weeks) and may progress to chronic back pain (lasting 12 weeks). Back pain is often a sign of a serious medical condition.",
    "Back Pain introduction_P2":"Nonspecific low back pain – Many patients treated in primary care (>85 percent) have nonspecific low back pain, which means they experience back pain in the absence of a specific underlying ailment that can be reliably recognized. Many of these people may be suffering from musculoskeletal discomfort. Most nonspecific back pain patients heal within a few weeks.",
    "Spinal cord or cauda equina compression –":"Spinal cord or cauda equina compression –",
    "Metastatic cancer":"Metastatic cancer",
    "Spinal epidural abscess":"Spinal epidural abscess",
    "Vertebral compression fracture":"Vertebral compression fracture",
    "Radiculopathy":"Radiculopathy",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)",
    "Osteoarthritis":"Osteoarthritis",
    "Piriformis syndrome":"Piriformis syndrome",
    "Piriformis syndrome_text":"The piriformis syndrome is thought by some to be a condition in which the piriformis muscle, a narrow muscle located in the buttocks, compresses or irritates the sciatic nerve.",
    "Sacroiliac joint dysfunction":"Sacroiliac joint dysfunction",
    "Sacroiliac joint dysfunction_text":"a term to describe pain in the region of the sacroiliac joint believed to be due to malalignment or abnormal joint movement, is a controversial topic.",
    "Bertolotti's syndrome":"Bertolotti's syndrome",
    "Bertolotti's syndrome_text":"Back pain in the setting of a transitional vertebra is known as",


    "Spinal Trauma and Injuries":"Spinal Trauma and Injuries",
    "Spinal Trauma and Injuries_p":"Although less prevalent than cervical spinal column injuries, thoracolumbar (TL) spinal column injuries are becoming more common worldwide. While these injuries can be severe on their own, they are frequently accompanied by serious internal injuries of the chest and abdomen as a result of high-energy trauma.",


    "Demyelinating Diseases of the CNS (Brain and Spine)":"Demyelinating Diseases of the CNS (Brain and Spine)",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"The most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS). Multifocal regions of demyelination with oligodendrocyte loss and astroglial scarring are pathological features of MS. Another major pathologic trait, particularly in the latter stages, is axonal damage. Although the illness has numerous atypical forms and a very varied course, several clinical characteristics are typical of MS.",
    

    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"Dementia, Alzheimer & Other Neurodegenerative Disorders",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"The most frequent cause of dementia, Alzheimer's disease (AD) is a neurological condition with an unknown source and pathophysiology that mostly affects older persons.",
    "Neuroimaging":"Neuroimaging",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"The examination of patients with suspected neurological disorders should include brain imaging, particularly with magnetic resonance imaging (MRI).",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"In individuals with a sudden start of cognitive impairment and/or fast neurologic deterioration, neuroimaging with a head computed tomography (CT) or MRI scan is categorically needed. Additionally, neuroimaging is advised if physical examination results or medical history point to subdural hematoma, thrombotic stroke, cerebral hemorrhage, or any another structural lesion.",
    "Preferred Modality":"Preferred Modality",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"Brain atrophy is a typical symptom of neurodegenerative dementia patients as well as normal aging. Both general and regional atrophy are possible.",
    "Cerebral atrophy":"Cerebral atrophy",

    "Evaluation of Tinnitus and Hearing Loss in Adults":"Evaluation of Tinnitus and Hearing Loss in Adults",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"Tinnitus is the experience of a ringing sound in the ears even if an external source of sound is not present. Patients can hear the noise inside one or both ears, the head or as an outside distant noise. The sound is often  buzzing, ringing or hissing although it can also sound like other noises.",


    "Toxic and Metabolic Disorders of the brain":"Toxic and Metabolic Disorders of the brain",
    "Toxic and Metabolic Disorders of the brain_text":"Although toxic and metabolic brain illnesses, which affect the central nervous system, are relatively uncommon, it is nevertheless crucial to diagnose them since they can have disastrous effects if not treated promptly and effectively.",

    "Imaging a Patient with Epilepsy or Seizures":"Imaging a Patient with Epilepsy or Seizures",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"introduction",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"About 8 to 10 percent of the population is at risk of experiencing a seizure in their lifetime and 1 to 2 percent of all emergencies are seizure-related. These numbers are dangerously high, considering the seriousness of any form of seizure.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"The major goal of the examination is to determine if a patient's initial seizure was caused by a curable systemic disorder or an intrinsic nervous system failure. If it is the latter, determining the kind of underlying brain disease is the prime objective.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"Neuroimaging should be performed as soon as an intracranial lesion is suspected, especially in patients with a new focal deficit or persistent altered mental state, fever, chronic headache, focal-onset seizures, a history of acute head trauma, cancer, a compromised immune system, alcoholism, anticoagulation or bleeding.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"Seizures are widespread, affecting an estimated 8 to 10% of the population during their lifetime. Seizures account for 1 to 2% of all emergency room visits, with around one-quarter of these being a first seizure.",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"Imaging Evaluation of Patients with Cranial Nerve Disorders",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"Imaging evaluations of individuals with cranial nerve diseases are done on a daily basis. The anatomy and function of all 12 pairs of cranial nerves are difficult to understand due to their intricacy. In order to detect intra-axial, extra-axial intracranial and extra-cranial lesions, imaging interpretation must be precise.",
    

    "Diseases of the Hypophysis":"Diseases of the Hypophysis",
    "Pituitary adenomas":"Pituitary adenomas",
    "Craniopharyngioma":"Craniopharyngioma",
    "Meningioma":"Meningioma",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses.",
    

    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"Normal pressure hydrocephalus (NPH) refers to a condition of pathologically enlarged ventricular size with normal opening pressures on lumbar puncture. NPH is associated with a classic triad of dementia, gait disturbance and urinary incontinence. Because this clinical syndrome is potentially reversible by the placement of a ventriculoperitoneal (VP) shunt, it is important to recognize and diagnose accurately.",
    "Differential Diagnosis":"Differential Diagnosis",
    "Dementia with Lewy bodies":"Dementia with Lewy bodies",
    "Parkinson's disease dementia":"Parkinson's disease dementia",
    "Progressive supranuclear palsy":"Progressive supranuclear palsy",
    "Multiple system atrophy":"Multiple system atrophy",
    "Corticobasal syndrome":"Corticobasal syndrome",
    "Alzheimer":"Alzheimer",
    
    
    "Stroke and Its Mimics: Differential diagnosis":"Stroke and Its Mimics: Differential diagnosis",
    "Approach to Imaging":"Approach to Imaging",
    "Imaging objectives":"Imaging objectives",
    "Approach to Imaging below text":"All patients suspected of experiencing an acute stroke or a transient ischemic attack (TIA) should undergo neuroimaging - brain and neurovascular imaging.",

    "Traumatic Brain Injury (TBI)":"Traumatic Brain Injury (TBI)",
    "Traumatic Brain Injury (TBI)_text":"Traumatic brain injury (TBI) is a serious cause of mortality and disability. TBI caused about 2.5 million emergency department (ED) visits, 282,000 hospitalizations and 56,000 fatalities in the United States in 2013. Many survivors have substantial impairments, resulting in a huge economic burden. TBI's economic effect in the United States was projected to be $76.5 billion in direct and indirect expenditures in 2010. Severe TBI has a disproportionately higher economic cost.",



    "FAQ":"FAQ",
    "Frequently asked questions":"Frequently asked questions",
    "FAQs for Patients":"FAQs for Patients",
    "Why should I get a radiology second opinion?":"Why should I get a radiology second opinion?",
    "Why should I get a radiology second opinion?_p1":"Misdiagnosis of your radiology reports is more common than you think. When you get diagnosed with a disease, it can be an overwhelming experience. If you are unsure about the treatment plan your doctor has devised for you, you should seek a second opinion. A second opinion is essentially meeting with another doctor who specializes in your disease to provide you with peace of mind about your treatment choices.",
    "Why should I get a radiology second opinion?_p2":"Many patients go for a second opinion on their radiology reports for peace of mind and to make a confident decision. Having two opinions on your reports can help you take the right decision.",
    "Why should I get a radiology second opinion?_p3":"Nowadays, imaging complexities have increased. With the introduction of MRI, multi-detector-row CT (MDCT), PET/CT and the rapidly developing applications for these modalities, the imaging-industry knowledge base has grown substantially. Keeping up with the newest breakthroughs is becoming increasingly difficult for radiologists. Because no one person can be an expert in everything, radiology subspecialists have evolved: first as clinical experts (musculoskeletal, neuroradiology, body radiology and interventional), then as modality experts (MRI, CT, PET and so on) and finally as experts in specialized clinical, modality, anatomy and pathology areas.",
    "Why should I get a radiology second opinion?_p4":"A second opinion is entirely your choice but it can provide you with further information about your disease as well as various alternative treatment choices that your previous doctor may not have explored.",
    "Can my radiology diagnosis be wrong?":"Can my radiology diagnosis be wrong?",
    "Can my radiology diagnosis be wrong?_p1":"Unfortunately, errors in radiology are common with more than 3-5% cases emerging every day. There are many reasons for this. Errors such as incorrect diagnosis and interpretation, employment of intricate processes and participation of more than one person can take place. These are examples of human errors.",
    "Can my radiology diagnosis be wrong?_p2":"Sometimes, technological errors can also occur - such as system mistakes and power outages.",
    "Can my radiology diagnosis be wrong?_p3":"Patient errors, such as failure to follow directions or the presence of those unfamiliar with the imaging technique also cause errors in some instances.",
    "Can my radiology diagnosis be wrong?_p4":"Other than that, we should always understand radiologists, like other physicians, have a variety of personalities, experiences and training. Some radiologists can be conservative while others can be aggressive. It is therefore a good idea to obtain a second opinion.",
    "Can my radiology diagnosis be wrong?_p5":"To minimize the effects that can be caused by a faulty diagnosis, especially when it is complicated, consulting a subspecialist (fellowship-trained) for a second opinion becomes important.",
    "Do I need to sign up for opting for the services?":"Do I need to sign up for opting for the services?",
    "Do I need to sign up for opting for the services?_p1":"Yes, you need to create an account.",
    "Click here":"Click here",
    "Do I need to sign up for opting for the services?_p1.2":"and fill in all necessary details to opt for second opinion services so that we can easily contact you after the arrival of the reports.",
    "How do I upload pictures of my radiology scan?":"How do I upload pictures of my radiology scan?",
    "How do I upload pictures of my radiology scan?_p1":"After creating an account, you will be guided to follow a step-by-step process to upload your radiology scans.",
    "How do I upload pictures of my radiology scan?_p2.1":"You can upload the images from any digital source including",
    "How do I upload pictures of my radiology scan?_p2.2":"CD, DVD, flash drive, computer hard drive or cloud storage.",
    "How do I upload pictures of my radiology scan?_p2.3":"The easiest and fastest way is to use our secure portal. You can also upload the original report as well as any previous imaging reports on our website.",
    "How long does it take to upload the radiology scan?":"How long does it take to upload the radiology scan?",
    "How long does it take to upload the radiology scan?_p":"You can upload your scans in a matter of seconds. We highly recommend you use fast internet so that your scans are uploaded quickly and in the finest quality.",
    "What if I am not able to upload through your service?":"What if I am not able to upload through your service?",
    "Alternate methods for getting your images to us are:":"Alternate methods for getting your images to us are:",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":"You can send us a CD, DVD, flash drive or hard copies (plastic films).",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"You can upload jpeg files for some studies which have only a limited number of images (for example X-rays).",
    "You can email your study to":"You can email your study to",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films).",
    "When can I expect the results of the radiology second opinion?":"When can I expect the results of the radiology second opinion?",
    "When can I expect the results of the radiology second opinion?_p":"You can expect your second opinion result within 24 hours but if the case is complicated, it can take up to 48 hours.",
    "Is the website secure?":"Is the website secure?",
    "Is the website secure?_p":"Yes, we ensure that your data is always protected via encryption. Your reports are uploaded on a secured channel. We follow all the rules and regulations set out by the Health Insurance Portability and Accountability Act (HIPAA).",
    "How much does the radiology second opinion service charge?":"How much does the radiology second opinion service charge?",
    "How much does the radiology second opinion service charge?_p":"The cost of a second opinion with us starts from $100.",
    "Do I need the consent of my doctor for a second opinion?":"Do I need the consent of my doctor for a second opinion?",
    "Do I need the consent of my doctor for a second opinion?_p":"You usually do not require the permission of your primary doctor and we also do not share your confidential data with your specialist without your consent. However, in some rare cases or in an event of an emergency, we may require the information of your primary specialist.",
    "Is there a customer care number?":"Is there a customer care number?",
    "Is there a customer care number?_p1":"Yes, you can contact us via phone or email:",
    "Is there a customer care number?_p2":"0080 673 729 766",
    "Is there a customer care number?_p3":"contact@business.com",
    "What kind of radiological report should I expect?":"What kind of radiological report should I expect?",
    "What kind of radiological report should I expect?_text1":"Our radiologists will analyze your study and present their conclusions in a thorough, informative and if possible conclusive written report.",
    "What kind of radiological report should I expect?_text2":"Our radiologists will make remarks on the quality of the exam and offer a repeat study in case the quality is found to be insufficient. If so desired, we will compare your test to other radiological tests that you've undergone.",
    "What kind of radiological report should I expect?_text3":"We will provide clear recommendations for a subsequent course of action or assessment.",
    "Why should I get a remote radiology opinion?":"Why should I get a remote radiology opinion?",
    "Why should I get a remote radiology opinion?_p":"The availability of highly specialized medical care depends on where you are living and whether or not you are able to travel. In most cases, accessibility to specialized care is limited. Radiologycheck.com brings radiology experts directly to you and your physician without any need for you to spend time and money on traveling. In addition, most radiologists and imaging centres do not offer a convenient second opinion service.",
    "Can I request the study from the original facility?":"Can I request the study from the original facility?",
    "Can I request the study from the original facility?_p1":"You can always request your medical facility for your scans and then upload the images as directed above.",
    "Can I request the study from the original facility?_p2":"Another way is to ask your primary medical facility to upload the documents on your behalf or send us a CD or DVD.",
    "Can I request the study from the original facility?_p3":"We further ask for your specialist’s contact information so they can be contacted in case of an emergency. This only happens in rare cases and when we think it’s required. ",
    "Can I request the study from the original facility?_p4":"Otherwise we would never contact your doctor or send them a copy of your confidential report unless you request us to do so.",
    "Can I track the status of my report?":"Can I track the status of my report?",
    "Can I track the status of my report?_p":"Yes. You have the option to track the progress of your report. You can simply log in to your account and check the status of your report.",
    "What if there is a problem uploading the images?":"What if there is a problem uploading the images?",
    "What if there is a problem uploading the images?_p":"You can always contact us if you run into any issue while uploading the images of your scans. If your images are not uploaded, we offer you free technical assistance. Also, your credit or debit card is only charged when the radiologist is ready to issue your report. So, if your images could not be uploaded, your credit or debit card will not be charged. At this point, you will have the option to request your medical facility for another copy of your report or you can ask them to upload the images directly or send us the CD or share the images in any other format.",
    "Who are the radiologists reading my scans?":"Who are the radiologists reading my scans?",
    "Who are the radiologists reading my scans?_p1":"We represent a group of German board, Swiss board and European board-certified radiologists trained at top institutions. Most of our radiologists are fellowship-trained and many have additional special national radiology society certifications. Our expertise encompasses multiple radiology subspecialties including abdominal, pediatric, pediatric sports injury, prostate, women’s imaging, musculoskeletal, oncological, neuroradiology and PET/CT imaging.",
    "Who are the radiologists reading my scans?_p2":"Our team of experts carry the necessary licenses, certifications and medical malpractice insurances. We can undergo any necessary credentialing process at your hospital.",
    "Is there an option to contact technical support?":"Is there an option to contact technical support?",
    "Is there an option to contact technical support?_p":"Yes, you can contact our technical support executives 24 hours a day, 7 days a week and 365 days a year. All of your questions and queries will be handled by our customer service representatives, or they will connect you to the radiologists handling your case.",
    "What is the pro bono program and am I eligible for it?":"What is the pro bono program and am I eligible for it?",
    "What is the pro bono program and am I eligible for it?_p1":"Our pro bono initiative includes providing a free second opinion of the radiology reports of people who are unemployed, disabled, elderly, single mothers or in any other emergency setting.",
    "What is the pro bono program and am I eligible for it?_p2":"If you fall under any of the above-mentioned categories, you are eligible for the pro bono program. Please note that in order to get pro bono second opinion of your radiology reports, you will need to upload a certificate that proves that you fall under the above-mentioned categories.",
    "Can I speak with a specialist or a reading radiologist for general questions?":"Can I speak with a specialist or a reading radiologist for general questions?",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"Yes, for a small fee, you get to communicate with a subspecialist radiologist. They will provide you with consultation and explain everything related to your radiology report and diagnosis.",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"Our radiologists will further respond to your primary physician’s inquiry within 24 hours. Please note that the nature of these consultations is only to provide you with a general idea about your scans and condition.",
    "What if I am not satisfied with your second opinion?":"What if I am not satisfied with your second opinion?",
    "What if I am not satisfied with your second opinion?_p":"We always re-analyze your scans if you are not satisfied. Please note that under any circumstance, we will not change our report other than relevant clinical information.",
    "Will your specialists always be able to make a diagnosis?":"Will your specialists always be able to make a diagnosis?",
    "Will your specialists always be able to make a diagnosis?_p":"If the uploaded images of your radiology scan are not of good quality, then we cannot guarantee a diagnosis of your radiology scans.",
    "FAQ for Physicians":"FAQ for Physicians",
    "Why should my patient get a second opinion from radiologycheck.com?":"Why should my patient get a second opinion from radiologycheck.com?",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"There are many reasons as to why your patient may consider a second opinion of their radiology reports:",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"Patient has a digital copy of the imaging study, but the radiological report is not available.",
    "The patient seems to be quite nervous and wants a second opinion":"The patient seems to be quite nervous and wants a second opinion.",
    "Inconsistency between radiological and clinical results":"Inconsistency between radiological and clinical results.",
    "Patient is doubtful about the news being accurate":"Patient is doubtful about the news being accurate.",
    "Report language is awkward or has grammatical problems":"Report language is awkward or has grammatical problems.",
    "The report lacks sufficient detail":"The report lacks sufficient detail.",
    "Patient favours having a subspecialist interpret the situation":"Patient favours having a subspecialist interpret the situation.",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"The report's body and overall impression is conflicting, or it is written in confusing language.",
    "Report fails to address or respond to a clinical query":"Report fails to address or respond to a clinical query.",
    "Report does not compare findings to earlier tests":"Report does not compare findings to earlier tests.",
    "To get a different perspective from a specialist":"To get a different perspective from a specialist.",
    "For general quality check to make sure that your patient is getting the most":"For general quality check to make sure that your patient is getting the most.",
    "FAQ for Radiologists":"FAQ for Radiologists",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"I am a radiologist myself. Why do I need a radiologycheck.com second opinion?",
    "If you are a radiologist, here is why you should consider a second opinion on":"If you are a radiologist, here is why you should consider a second opinion on",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"If you are a radiologist, here is why you should consider a second opinion on",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"If you need the expertise of a fellowship-trained subspecialized radiologist when you come across a difficult case.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"If you would like to send an occasional study to be compliant with your quality assurance service.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"If you would like to offer subspecialty quality reports to your orthopedic surgeon or neurologist.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"If you are involved in a medico-legal case and need a consultation.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"Offering subspecialty knowledge is now a crucial competitive differentiation for imaging centres, producing high-quality reports, improving patient outcomes and serving as a marketing tool to boost referrals.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"An imaging centre can no longer distinguish itself just by its modalities or technologies; instead, it must combine technology with in-depth, superior subspecialty reports that meet the informational requirements of a physician.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"Imaging facilities can employ subspecialty radiology to target the niche of referring physicians often underserved by radiology, such as orthopedic surgeons, neurosurgeons and podiatrists in addition to providing high-quality reports from subspecialists.",
    "I have questions about the results. Can I speak with your radiologist?":"I have questions about the results. Can I speak with your radiologist?",
    "I have questions about the results. Can I speak with your radiologist?_p":"Indeed, Radiologycheck.com provides industry-leading communication levels. Our radiologists will answer your query the same day.",
    "FAQ for Attorneys":"FAQ for Attorneys",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"Yes. Radiologycheck.com now makes it easy and affordable to have the most appropriate expert subspecialist review your case.",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"Radiologists are also available for consultation and scanning of the results.",
    "How often is a radiologist wrong?":"How often is a radiologist wrong?",
    "How often is a radiologist wrong?_p1":"It is difficult to define the mistake rate of radiologic exams. The authors of a 2013 research published in the American Journal of Roentgenol+-ogy stated a real-time error rate of 3-4% and a retrospective mistake rate of up to 30%*.",
    "How often is a radiologist wrong?_p2":"It might be difficult to provide an accurate diagnosis in everyday business. Telemedicine can aid with radiological results and on-demand online second opinion readings in this situation.",
    "Ask The Radiologist":"Ask The Radiologist",
    "Ask Your Question":"Ask Your Question",
    "Fields marked with":"Fields marked with",
    "are required":"are required.",
    "Name":"Name",
    "Email":"Email",
    "Subject":"Subject",
    "Message":"Message",
    "Submit Query":"Submit Query",

    "Congress/Events":"Congress/Events",
    "Congress/Events_p1":"Upcoming Congresses and Workshops / Academy: Continuous Advancement for You!",
    "Congress/Events_p2":"Radiology is an ever-evolving field. It's our ambition to always stay up-to-date, adapt the latest innovations, and put them into practice. Our Academy provides customers and employees the opportunity to be a part of this exciting progress.",
    
    "Contact":"Contact",
    "Contact Us":"Contact Us",
    "Address:":"Address:",
    "radiologycheck.com GmbH":"radiologycheck.com GmbH",
    "Riedbachstrasse 78h, 3027 Bern":"Riedbachstrasse 78h, 3027 Bern",
    "Switzerland":"Switzerland",
    "WhatsApp:":"WhatsApp:",
    "WhatsApp Number":"+41 79 528 1875",
    "(24/7)":"(24/7)",
    "Email:":"Email:",
    "Email Id":"info@radiologycheck.com",
    "Working Hours:":"Working Hours:",
    "Working Hours details":"Monday - Sunday CET- 8A M to 6 PM",
    

    "Home Page":"Home Page",
    "BEST RADIOLOGY CHECK":"BEST RADIOLOGY CHECK",
    "Second Opinion Makes a Different:":"Second Opinion Makes a Different:",
    "home banner long text":"Why settle for one opinion when you can have the best? Get personalized care from our expert team and simplify your medical journey with us.",
    "Get Second Opinion":"Get Second Opinion",
    "Learn More":"Learn More",
    "":""
   

}