{   
    "Header section":"Header section",
    "Header Home":"Дом",
    "Header About":"информация о нас",
    "Header Our Services":"Наши услуги",
    "Header Radiology":"Общая радиология",
    "Header Abdominal Radiology":"Абдоминальная радиология",
    "Header Prostate Radiology":"Радиология предстательной железы",
    "Header Interventional Radiology":"интервенционная радиология",
    "Header Radiology of thoracic/lung organs":"Радиология органов грудной клетки",
    "Header Women’s Imaging":"Женская диагностика",
    "Header NEW":"НОВЫЙ",
    "Header Pediatric Radiology":"Педиатрическая радиология",
    "Header See more":"узнать больше",
    "Header Musculoskeletal Radiology":"Рентгенология опорно-двигательной системы",
    "Header Pediatric Sports Injury":"Спортивные травмы у детей",
    "Header Oncological Radiology":"Онкологическая радиология",
    "Header Neuroradiology":"Нейрорадиология",
    "Header Differential Diagnosis of Intracranial Masses and Brain Tumors":"Дифференциальная диагностика внутричерепных образований и опухолей мозга",
    "Header Back Pain and Radiculopathy":"Боль в спине и радикулопатия",
    "Header Spinal Trauma and Injuries":"Травма и повреждения позвоночника",
    "Header Brain and Spine":"Головной мозг и спинной мозг",
    "Header Head Trauma":"Травма головы",
    "Header Cranial Nerve Disorders":"Расстройства черепных нервов",
    "Header Dementia, Alzheimer & Other Neurodegenerative Disorders":"Слабоумие, болезнь Альцгеймера и другие нейродегенеративные расстройства",
    "Header Epilepsy Or Seizures":"Эпилепсия или судороги",
    "Header Evaluation of Tinnitus and Hearing Loss in Adults":"Оценка шума в ушах и потери слуха у взрослых",
    "Header Hydrocephalus and CSF Disorders":"Гидроцефалия и нарушения цереброспинальной жидкости",
    "Header Toxic and Metabolic Disorders of the brain":"Токсические и метаболические расстройства мозга",
    "Header Stroke and Its Mimics":"Инсульт и его имитаторы",
    "Header Resources":"Ресурсы",
    "Header Our Team":"Наша команда",
    "Header Pro Bono":"бесплатно",
    "Header Testimonials":"Отзывы",
    "Header Pricing":"Ценообразование",
    "Header Contact":"Контакт",
    "Header Our Congress / Events":"Конгресс/События",
    "Header FAQ":"Часто задаваемые вопросы",
    "Header Login":"Логин",
    "Header Get Second Opinion":"Получить второе мнение",

    "Footer section": "Footer section",
    "Footer long Text": "В RadiologyCheck мы верим в пациентоориентированный подход, и наши врачи преданы предоставлению персонализированных вторых мнений с состраданием и вниманием к деталям.",
    "Footer Quick Links": "Быстрые ссылки",
    "footer Home": "Домой",
    "footer About Us": "О нас",
    "footer Contact Us": "Свяжитесь с нами",
    "footer FAQ": "ЧАВО",
    "footer Services": "Услуги",
    "footer Radiology": "Радиология",
    "footer Neuroradiology": "Нейрорадиология",
    "footer Resources": "Ресурсы",
    "footer Our Team": "Наша команда",
    "footer Pro Bono": "бесплатно",
    "footer Testimonials": "Отзывы",
    "footer Pricing": "Ценообразование",
    "footer Contact": "Контакт",
    "copy right text": "© 2023 Radiology Check, Все права защищены",


    "Dr Ali Rahman": "Доктор Али Рахман",
    "Introduction":"Вступление",

    "Pro Bono":"Про боно",
    "proBonoP1":"Когда речь идет о здоровье, правильный диагноз имеет решающее значение для обеспечения адекватного лечения и прогноза. Однако из-за сложности радиологических исследований могут возникать ошибки диагностики, которые могут нанести вред пациентам. В этом случае второе мнение может быть полезным.",
    "proBonoP2":"Мы считаем, что каждый имеет право на хорошее здоровье, поэтому доктор Али Рахман и его команда запустили инициативу по оказанию бесплатных вторых мнений по радиологическим отчетам для людей, которые, например, безработны, инвалиды, воспитывают детей в одиночку или имеют ограниченный доступ к медицинской помощи. Вторые мнения Pro Bono - это медицинские консультации, которые врач предоставляет бесплатно или по сниженной цене.",
    "proBonoP3":"Такое второе мнение может помочь пациентам лучше понять свой диагноз и возможности лечения. Оно может либо подтвердить, что первоначальный диагноз верен, либо выявить возможные ошибки диагностики.",
    "proBonoP4":"Кроме того, такое второе мнение может помочь пациентам чувствовать себя более контролирующими в отношении своего здоровья, предоставляя им необходимую информацию и позволяя принимать информированные решения.",
    "proBonoP5_1":"создал программу Pro Bono вторых мнений, ",
    "proBonoP5_2":" которая помогает снять барьеры в доступе к медицинской помощи и обеспечивает, что каждый пациент получает необходимое внимание, независимо от своего финансового положения.",



    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"Доктор Али Рахман родился в Лондоне и имеет двойное гражданство: Германии и Швейцарии (последнее получено в 2022 году). Его опыт охватывает все аспекты лучевой диагностики (в дальнейшем «радиологии»), включая нейрорадиологию, поскольку он имеет швейцарский и немецкий сертификаты по общей радиологии, костно-мышечной радиологии и нейрорадиологии. Он прошел стипендиальную подготовку по диагностической нейрорадиологии и костно-мышечной ортопедической радиологии с акцентом на спортивные травмы.",
    "aboutComponentP2":"Кроме того, он обладает опытом обучения ультразвуковым методам диагностики и является увлеченным сертифицированным (швейцарским сообществом ультразвуковой диагностики) преподавателем УЗИ. Доктор Али Рахман также специализируется в области онкологической радиологии, радиологии органов грудной клетки и брюшной области, ревматологической радиологии, радиологии женских репродуктивных органов и радиологии желудочно-кишечного тракта.",
    "aboutComponentP3":"Доктор Али Рахман предпринимает значительные шаги в качестве филантропа, и с помощью этой инициативы на сайте radiologycheck.com он поставил себе цель сделать второе мнение доступным и приемлемым для всех. Благодаря специальной безвозмездной программе на сайте radiologycheck.com люди с финансовыми трудностями могут бесплатно получить второе мнение по своим обследованиям. Ориентируясь на пациента, он гарантирует безошибочную диагностику всех ваших снимков.",
    "aboutComponentP4":"В настоящее время доктор Али Рахман работает старшим врачом-консультантом (Leitender Oberarzt) по радиологии и нейрорадиологии в группе университетских клиник в городе Берн, Швейцария. Он оказывает на всех влияние своим опытом и занимает вторую по значимости должность в своем отделении.",


    "Get a second opinion":"Получите второе мнение",

    "Abdominal Radiology":"Абдоминальная радиология",
    "Abdominal Radiology Banner Heading":"Получите второе мнение по абдоминальной радиологии",
    "Abdominal Radiology Banner Heading Instructions":"Ваши заключения по диагностике органов брюшной полости проходят через наших специалистов с многолетним опытом работы в данной области. Благодаря экспертному анализу ваших снимков полностью исключается возможность ошибочного диагноза при рентгенологическом исследовании брюшной полости.",
    "Abdominal Radiology Below Banner Text":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским врачам-радиологам, прошедшим обучение по всем модальностям, таким как МРТ, КТ, рентген и УЗИ. В дополнение к сертификации немецким и швейцарским радиологическим обществом (DRG и SGR), радиологи также сертифицированы европейским радиологическим обществом (ESR) и работают в соответствии с его правилами. Вы можете получить точное второе мнение и подробную диагностику по вопросам здоровья, связанным с органами брюшной полости, и другими пораженными участками тела.",
    "Rely on us for an error-free second opinion":"Положитесь на нас, чтобы получить безошибочное второе мнение.",
    "Do you want an Abdominal Radiology Second Opinion?":"Вы хотите получить второе мнение по абдоминальной радиологии?",
    "Click here to book an appointment now":"Нажмите здесь, чтобы записаться на прием (CTA)",
    "Why do you need a second opinion in abdominal radiology?":"Почему вы должны выбрать второе заключение по абдоминальной радиологии?",
    "Why do you need a second opinion in abdominal radiology?_p1":"В брюшной полости человека расположено множество жизненно важных органов, таких как желудок, тонкий кишечник, толстый кишечник, печень, селезенка, желчный пузырь, система желчных протоков, поджелудочная железа, почки, мочеточники, мочевой пузырь и множество кровеносных сосудов (артерии и вены). Поэтому очень важно быть бдительным, если в животе ощущается что-то необычное, поскольку боль или дискомфорт в этой области могут сигнализировать о многих серьезных проблемах со здоровьем.",
    "Why do you need a second opinion in abdominal radiology?_p2":"Три из пяти наиболее серьезно поражаемых раком органов расположены в брюшной полости. Рак толстой и прямой кишки, а также и предстательной железы, является одной из основных причин смертности от онкологических заболеваний. При этом, по последним оценкам, на рак поджелудочной железы приходится 7% всех смертей по причине онкологии. Средний пожизненный риск заболеть раком поджелудочной железы составляет 1 к 64. Ошибочная диагностика рака поджелудочной железы встречается часто, поскольку симптомы обычно неясные или нечеткие, например, длительная боль в области таза или общий дискомфорт в животе. Учитывая быстрое развитие рака поджелудочной железы, это чрезвычайно опасное заболевание.",
    "Why do you need a second opinion in abdominal radiology?_p3":"Раннее выявление имеет решающее значение для эффективной терапии. Получите второе мнение, чтобы избежать ошибочного диагноза рака какого-либо из органов брюшной полости. Когда речь идет о МРТ, КТ или рентгеновских снимках, всегда рекомендуется второе мнение, чтобы вы могли принять уверенное решение.",
    "Why do you need a second opinion in abdominal radiology?_p4":"На сайте Radiologycheck.com вы можете получить точное второе мнение и подробный диагноз по вопросам здоровья, связанным с различными органами, такими как печень, почки, желудок, яичники, мочевой пузырь, простата и т.д.",
    "Our Second opinion encompasses all abdominal scans including:":"Наше второе мнение охватывает все виды сканирования брюшной полости, включая:",
    "Abdominal CT and MRI scan":"КТ и МРТ брюшной полости",
    "General and Doppler Ultrasound":"общее и допплеровское ультразвуковое исследование",
    "Oncological imaging of the abdomen":"Онкологическая визуализация брюшной полости",
    "Gastrointestinal and Genitourinary Fluoroscopy":"Рентгеноскопическое исследование желудочно-кишечного тракта и мочеполовой системы",
    "Why is it necessary to go for a Second Opinion?":"Почему необходимо обратиться за вторым мнением?",
    "Why is it necessary to go for a Second Opinion?_p":"Диагноз любого заболевания способен изменить нашу жизнь. Почти каждый из нас в таких обстоятельствах становится подавленным. Однако, зная о всех возможностях диагностики и лечения, вы можете сделать более уверенный выбор. Многие люди обращаются за вторым мнением к радиологу, чтобы чувствовать себя более спокойно и уверенно.",
    "How a second opinion can benefit you:":"Какую пользу может принести второе мнение:",
    "It confirms the accuracy of your diagnosis":"Оно подтверждает точность вашего диагноза.",
    "You get a better understanding of your condition":"Вы лучше понимаете свое состояние. ",
    "You have the option of choosing the best way forward":"У вас есть возможность выбрать наилучший способ лечения.",
    "You get peace of mind":"Вы обретаете душевное спокойствие.",
    "You can make a confident decision":"Вы можете принять уверенное решение.",
    "Our experts give second opinions for the pathology of the following organs":"Наши специалисты дают второе мнение при патологии следующих органов:",
    "Esophagus":"Пищевод",
    "Stomach":"Желудок",
    "Duodenum":"Двенадцатиперстная кишка",
    "Small Intestine":"Тонкий кишечник",
    "Colon":"Толстый кишечник",
    "Spleen":"Селезенка",
    "Liver":"Печень",
    "Biliary System":"Желчевыводящая система",
    "Pancreas":"Поджелудочная железа",
    "Peritoneum, Mesentery, and Abdominal Wall":"Брюшина, брыжейка и брюшная стенка",

    "Prostate Radiology":"Радиология предстательной железы ",
    "Banner - Get a Second Opinion in Prostate Radiology":"Получите второе мнение о радиологии предстательной железы",
    "Instructions - Get a Second Opinion in Prostate Radiology":" Ваши заключения по радиологии предстательной железы проходят через наших специалистов с многолетним опытом работы в этой области. Благодаря экспертному анализу ваших снимков полностью исключается возможность ошибочного диагноза по результатам рентгенологического исследования предстательной железы.",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским радиологам, прошедшим обучение по МРТ-диагностике простаты, имеющим Q1- и Q2-сертификаты от немецкого радиологического общества (DRG) в области МРТ-визуализации простаты. Вы можете получить точное второе мнение и подробную диагностику по вопросам здоровья, связанным с предстательной железой, лимфатическими узлами, костями и другими областями тела.",
    "Do you want a Prostate Radiology Second Opinion?":"Вам нужно второе мнение рентгенолога предстательной железы?",
    "Why should you go for a Prostate Radiology Second Opinion?":"Почему вам следует обратиться за вторым мнением к рентгенологу предстательной железы?",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"Согласно статистике медицинских баз данных, рак предстательной железы является вторым по распространенности видом рака, диагностируемым у мужчин. Ожидается, что в 2022 году рак простаты будет диагностирован примерно у 268 490 мужчин в Соединенных Штатах Америки, и на его долю придется около 34 500 смертельных случаев.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"Для определения наличия у пациента рака предстательной железы обычно используется скрининг на ПСА (простат-специфический антиген). Широкое использование этого теста позволило снизить смертность от рака среди пациентов мужского пола. Это происходит благодаря более частому обнаружению и лечению многочисленных опухолей с ограниченным потенциалом распространения (т.е. клинически незначимых поражений).",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"Наличие клинически значимых поражений, степень диагностики заболевания и определение риска будущего прогрессирования всегда должны быть приоритетными при точной оценке. Это помогает предотвратить ненужное избыточное или недостаточное лечение, которое часто способствует неудачам в лечении.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"Магнитно-резонансная томография (МРТ) позволяет получить более точное представление о потенциально серьезных злокачественных опухолях предстательной железы, что делает ее полезной для подходящих пациентов, которые предпочли биопсию, и облегчает прямое нацеливание на очаги поражения во время биопсии. МРТ также может использоваться для определения стадии опухоли и оценки ответа на терапию.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"МРТ также может оказаться полезной для обследования мужчин с установленным диагнозом рака предстательной железы. Преимущества включают оптимизацию локализации опухоли для стадирования и стратификации риска, отбор подходящих кандидатов с низким риском заболевания для активного наблюдения, мониторинг во время активного наблюдения и выявление случаев неэффективности локальной лучевой терапии.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":"Стадирование: МРТ предстательной железы может помочь в стадировании, подтверждая локализацию опухоли в пределах органа (и тем самым поддерживая решение о проведении нервосберегающей радикальной простатэктомии), оценивая состояние тазовых лимфатических узлов и определяя локализацию и локальный объем опухоли у пациентов, которые являются кандидатами на лучевую терапию.",

    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"Второе мнение Radiologycheck.com охватывает все элементы сканирования простаты, включая:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"МРТ предстательной железы с диффузионным и динамическим контрастным усилением",
    "Prostate mp-MRI cancer staging and surveillance":"МРТ предстательной железы для стадирования рака и контрольных обследований",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"Диагноз любого заболевания способен изменить нашу жизнь. Почти каждый из нас в таких обстоятельствах становится подавленным. Однако, зная о всех возможностях диагностики и лечения, вы можете сделать более уверенный выбор. Многие люди обращаются за вторым мнением к радиологу, чтобы чувствовать себя более спокойно и уверенно.",
    "You have a better understanding of your condition":"Вы лучше понимаете свое состояние.",
    "Our experts give second opinions for all Prostate Radiology scans":"Наши эксперты дают второе мнение по всем рентгенологическим исследованиям простаты",
    "Click here to book an appointment":"Click here to book an appointment",


    "Women’s Imaging":"Визуализация женских репродуктивных органов",
    "Banner - Get a Second Opinion on Women’s Imaging":"Получите второе мнение касательно визуализации женских репродуктивных органов",
    "Instructions - Get a Second Opinion on Women’s Imaging":"Все заключения по «женской» визуализации проходят через наших специалистов с многолетним опытом работы в этой области. Благодаря экспертному анализу ваших снимков полностью исключается ошибочная диагностика заболеваний, поражающих женщин.",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским радиологам с соответствующими дипломами немецкого и швейцарского радиологического общества. Пациенты могут получить точное второе мнение и подробную диагностику проблем со здоровьем у женщин и пораженных участков тела.",
    "Do you want a Women’s Imaging Second Opinion?":"Вам нужно второе мнение по женской визуализации?",
    "Why should you go for a Women’s Imaging Second Opinion?":"Почему вам следует обратиться за вторым мнением по «женской» визуализации?",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"Не связанный с менструальным циклом дискомфорт в области таза в определенный момент времени испытывает более трети женщин репродуктивного возраста. Хотя в большинстве случаев острая тазовая боль вызвана заболеваниями репродуктивной системы, мочевыводящих путей или желудочно-кишечного тракта, костно-мышечные, сосудистые и неврологические патологии также могут играть в этом определенную роль. Поскольку причины и терапия тазовой боли у беременных женщин сильно различаются, исключение беременности является жизненно важным шагом. Беременных женщин необходимо обследовать как можно быстрее. Тазовый дискомфорт обычно ассоциируется с болью в животе и может быть сложной проблемой для лечения из-за необходимости оценки широкого спектра вероятных заболеваний.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"Широкое определение боли в нижней части живота или таза, которая присутствует менее трех месяцев, считается острой тазовой болью, неспецифическим симптомом. Боль может быть локализованной или диффузной и иногда включает дискомфорт в опорно-двигательном аппарате и пояснице. Боль может быть периодической или постоянной, локализованной или распространенной, сильной или тупой. Наиболее частой причиной является патология органов малого таза, которая включает заболевания гинекологической, пищеварительной и урологической систем. Пациентка может испытывать боль в животе и тазу одновременно или боль, возникающую в одной области и распространяющуюся на другую. Важно отметить, что пациент с хронической тазовой болью может поступить с острым состоянием, которое развивается внезапно, или с обострением боли.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"Разрывы при внематочной беременности, разрыв кисты яичника (любого вида), перекрут яичника, воспалительные заболевания органов малого таза (ВЗОМТ), тубоовариальный абсцесс (ТОА) и разрыв матки - распространенные гинекологические заболевания (редко встречающиеся у небеременных женщин). При разрыве кисты яичников и внематочная беременность могут вызвать неконтролируемое внутрибрюшинное кровотечение. Для сохранения функции яичников перекрут яичника должен быть быстро обнаружен и вылечен. Острый сепсис и длительное бесплодие могут быть вызваны как воспалительным заболеванием органов малого таза, так и его тяжелой формой - тубоовариальным абсцессом. Хотя это случается редко, разрыв матки может произойти и у небеременной женщины.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"Кроме того, риск рака яичников и молочной железы повышается с каждым днем. Поэтому диагностическое сканирование в этом отношении должно быть абсолютно безошибочным. Второе мнение всегда следует рассматривать, когда речь идет о всех обследованиях женских репродуктивных органов.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"На сайте Radiologycheck.com вы можете получить точное второе мнение и подробную диагностику тестов, касающихся женского здоровья.",
    "Our Second opinion encompasses all women’s imaging scans including:":"Наше второе мнение охватывает все виды «женской» визуализации, включая:",
    "Pelvic MRI":"МРТ тазовых органов",
    "Pelvis Ultrasound":"Ультразвуковое исследование органов малого таза",
    "Cervix and Uterus Imaging":"Визуализация шейки матки и матки",
    "Ovarian and Fallopian Tubes Imaging":"Визуализация яичников и фаллопиевых труб",
    "Breast Mammography, Ultrasound and MRI":"Маммография, УЗИ и МРТ молочных желез",
    "Vagina and Vulva Scan":"Сканирование влагалища и вульвы",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"Руководство по проведению МРТ, УЗИ и КТ во время беременности",
    "Contrast Enhanced Safety Imaging in CT and MRI":"Руководство по безопасному применению контрастных веществ при КТ и МРТ.",
    "CT Safety During Pregnancy":"Руководство по безопасному проведению КТ во время беременности",
    "Fetal and Gonadal Shielding":"Экранирование плода и гонад",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":"Диагноз любого заболевания способен изменить нашу жизнь. Почти каждый из нас в таких обстоятельствах становится подавленным. Однако, зная о всех возможностях диагностики и лечения, вы можете сделать более уверенный выбор. Многие люди обращаются за вторым мнением к радиологу, чтобы чувствовать себя более спокойно и уверенно.",
    "Our experts give second opinions for the following diagnosis:":"Наши специалисты дают второе мнение при следующих диагнозах:",
    "Endometriosis":"Эндометриоз",
    "Infertility":"Бесплодие",
    "Ovarian cysts":"Кисты яичников",
    "Pelvic pain":"Тазовая боль",
    "Uterine fibroids":"Миомы матки",
    "Cervical dysplasia":"Дисплазия шейки матки",
    "Pelvic Cancer":"Рак органов малого таза ",
    "Abnormal uterine bleeding":"Аномальные маточные кровотечения",
    "Urinary incontinence":"Недержание мочи",
    "Pregnancy and fetal development":"Беременность и развитие плода",
    "Puberty Imaging and Disorders":"Визуализация и расстройства полового созревания",


    "Musculoskeletal Radiology (focus on sports injuries)":"Радиология опорно-двигательного аппарата (с акцентом на спортивные травмы)",
    "Musculoskeletal Radiology":"Мышечно-скелетная радиология",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"Получите второе мнение по радиологии опорно-двигательного аппарата",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"Ваши заключения по радиологии опорно-двигательного аппарата проходят через наших немецких и швейцарских специалистов с многолетним опытом работы в этой области, особенно в области спортивных травм. Благодаря экспертному анализу ваших снимков, ошибочный диагноз по результатам рентгенологического исследования опорно-двигательного аппарата практически полностью исключен.",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским рентгенологам, прошедшим обучение по специальности «диагностика опорно-двигательного аппарата» и имеющим европейский диплом Европейского общества по визуализации мышечно-скелетной системы (ESSR). Вы можете получить точное второе мнение и подробную диагностику по вопросам здоровья, связанным с вашим опорно-двигательным аппаратом.",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"Вам нужно второе мнение по радиологии опорно-двигательного аппарата?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"Почему вы должны получить второе мнение рентгенолога опорно-двигательного аппарата?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"Проблемы с опорно-двигательным аппаратом являются распространенными, и у многих пациентов в определенный момент жизни диагностируются такие заболевания. По оценкам, 1,71 миллиарда человек во всем мире страдают от проблем с опорно-двигательным аппаратом, и эти проблемы являются основной причиной различных видов инвалидности.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"Опорно-двигательная система является важной частью здоровья человека. Помимо того, что опорно-двигательный аппарат обеспечивает структуру и подвижность тела, он также работает как эндокринная система, которая активизируется при физических нагрузках, связываясь с другими органами в организме посредством биохимической коммуникации. Именно поэтому правильная интерпретация ортопедических обследований и глубокое понимание анатомии человека имеют огромное значение. Понимание сложной костно-мышечной системы требует многолетнего опыта в этой профессии. К сожалению, неправильный диагноз, поставленный вам по результатам визуализации опорно-двигательного аппарата, является распространенным явлением и часто приводит к неправильному лечению, которое может иметь серьезные последствия, и это касается людей всех возрастов.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"Большинство людей получают правильный диагноз после повторного обследования у специалиста. Неправильный диагноз по результатам рентгенологического сканирования опорно-двигательного аппарата может оказаться крайне проблематичным и привести к необратимому ущербу в будущем.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"На сайте Radiologycheck.com вы можете получить точное второе мнение и подробный диагноз по вопросам, связанным с опорно-двигательным аппаратом.",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"Наше второе мнение охватывает все элементы радиологического сканирования опорно-двигательного аппарата, включая:",
    "MRI":"МРТ",
    "CT Scan":"Компьютерная томография",
    "X-Ray":"Рентгенография",
    "Ultrasound":"Ультразвук ",
    "Evaluation of Arthrogram MRI Scans":"Оценка МРТ-артрографии",
    "You have a better understanding of your injury":"Вы лучше понимаете свое состояние.",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"Наши специалисты дают второе мнение по всем заболеваниям опорно-двигательного аппарата травматического и нетравматического характера, включая:",
    "Trauma:":"Травма:",
    "Shoulder and Arm":"Плечо и рука",
    "Elbow":"Локоть",
    "Wrist and Hand":"Запястье и кисть",
    "Hip and Pelvis":"Бедро и таз",
    "Knee":"Колено",
    "Ankle and Foot":"Лодыжка и стопа",
    "Non-Trauma:":"Нетравматические заболевания:",
    "Bone Tumours and all Tumour-like conditions":"Опухоли костей и опухолеподобные образования или заболевания",
    "Soft Tissue Tumours":"Опухоли мягких тканей",
    "Metabolic Bone Disease":"Метаболические заболевания костей",
    "Congenital and Development Abnormalities":"Врожденные аномалии и аномалии развития",
    "Dysplasia":"Дисплазия",
    "Systemic Diseases with Musculoskeletal Involvement":"Системные заболевания с поражением опорно-двигательного аппарата",
    "Orthopaedic Implants or Arthrodesis":"Оценка ортопедических имплантатов или артродеза",
    "Infection":"Инфекция",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"Заболевания опорно-двигательного аппарата, вызванные лекарствами и питанием",


    "Paediatric Sports Injuries":"Детские спортивные травмы",
    "Paediatric Sports Injury":"Детская спортивная травма",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"Получите второе мнение по детским спортивным травмам",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"Радиологические заключения по спортивным травмам вашего ребенка проходят через наших специалистов с многолетним опытом работы в этой области. Благодаря экспертному анализу снимков, ошибки, приводящие к радиологическим заключениям о детских спортивных травмах, полностью исключены.",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским радиологам, прошедшим подготовку по МРТ и имеющим дипломы общества радиологов Германии и Швейцарии во всех областях визуализации. Вы можете получить точное второе мнение и подробную диагностику по вопросам здоровья, связанным с любой травмой у детей и другими пораженными участками их тела.",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"Вы хотите получить второе мнение педиатра по спортивным травмам на снимках вашего ребенка?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"Почему вам следует обратиться за вторым мнением по детской спортивной травме?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"Развитие и рост костей и мышц вашего ребенка сильно отличается от взрослого. По оценкам, из 45 миллионов детей, занимающихся организованными видами спорта, 3,5 миллиона ежегодно получают медицинскую помощь в связи с детскими спортивными травмами.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"Дети - это не просто маленькие взрослые, как постоянно повторят в процессе обучения медицинских работников. И эта информация весьма актуальна, когда речь идет о спортсменах. Тот же механизм повреждения, который вызывает заболевание у взрослого, может стать причиной патологии у ребенка. Знание различий между взрослыми и детьми крайне важно для эффективного и результативного лечения спортивных травм у детей и минимизации времени, проведенного вне игры. Вывих запястья или травма локтя могут представлять серьезную угрозу в будущем, если вовремя не поставить правильный диагноз. Именно поэтому к травмам вашего ребенка не следует относиться легкомысленно.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"Существует множество методов сканирования и визуализации, используемых для диагностики серьезных или незначительных травм у детей. Такие обследования, как рентген, МРТ, КТ и УЗИ, необходимы для выявления травм. К сожалению, во многих случаях эти снимки могут быть неправильно прочитаны или неверно проанализированы вашим лечащим врачом. Поэтому всегда рекомендуется получить второе мнение по поводу снимков вашего ребенка. Вы можете обратиться к нашему эксперту по педиатрическим спортивным травмам для анализа таких снимков.",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"На сайте Radiologycheck.com мы предоставляем второе мнение по всем снимкам педиатрических спортивных травм, включая:",
    "You have a better understanding of your child’s injury":"Вы лучше понимаете свое состояние.",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"Наши специалисты дают второе мнение по всем детским спортивным травмам и заболеваниям, включая:",
    "Little League Elbow and Shoulder":"Хронические травмы локтя и плеча",
    "Trauma: General":"Травмы: Общая",
    "Trauma: Upper Extremity":"Травмы: Верхняя конечность",
    "Trauma: Lower Extremity":"Травмы: Нижняя конечность",
    "Abnormalities of Hip":"Аномалии бедра",
    "Ankle Sprain":"Растяжение лодыжки",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"Острый разрыв крестообразных связок, разрыв мениска и стабилизирующих связок",
    "Muscle-Tendon InjuriesGymnast Wrist":"Гимнастическое запястье",
    "Bone Lesions":"Образования костей",
    "Constitutional Disorders of Bone":"Конституциональные нарушения развития костей",
    "Stress Fractures":"Стрессовые переломы",
    "Torn Rotator Cuff":"Разрыв вращательной манжеты",
    "Congenital Anomalies":"Врожденные аномалии",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"Рассекающий остеохондрит таранной кости, коленного сустава",
    "Osgood-Schlatter Disease":"Болезнь Осгуд-Шлаттера",
    "Sinding-Larsen-Johansson Disease":"Болезнь Синдинга-Ларсена-Йохансона",
    "Infection and Inflammatory Disorders":"Инфекции и воспалительные заболевания",
    "Dislocations (Glenohumeral, Elbow, Patella)":"Вывихи (плечевой, локтывой, надколенника)",
    "Pelvic Apophysis":"Апофизы таза",
    "Soft Tissue Masses":"Образования мягких тканей",


    "Paediatric Radiology":"Педиатрическая радиология",
    "Banner - Get a second opinion on Paediatric Radiology":"Получите второе мнение по детской радиологии",
    "Instructions - Get a second opinion on Paediatric Radiology":"Отчеты по детской радиологии вашего ребенка проходят через наших немецких и швейцарских специалистов с многолетним опытом работы в данной области. Благодаря экспертному анализу снимков полностью исключается неправильный анализ заключений по детской радиологии.",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским радиологам с дипломами немецкого и швейцарского радиологических. Вы можете получить точное второе мнение и подробную диагностику проблем со здоровьем у детей и всех пораженных участков их тела.",
    "Do you want a Paediatric Radiology Second Opinion?":"Вам нужно второе мнение педиатра-радиолога?",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"Почему вы должны выбрать второе мнение педиатра-радиолога?",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"Когда речь идет о рентгенологическом обследовании вашего ребенка, ни к чему нельзя относиться легкомысленно. Неправильный диагноз, поставленный по результатам рентгенологического исследования вашего ребенка, может обернуться проблемами в будущем. Неспособность распознать и проанализировать проблемы, которые показывает рентгенологический снимок, может стать отправной точкой для развития заболеваний вашего ребенка во взрослой жизни.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"Чрезмерная или недостаточная диагностика состояния вашего ребенка встречается чаще, чем вы думаете. 90% детских рентгенологических снимков читает не детский радиолог, а специалист широкого профиля. Это увеличивает вероятность неправильной диагностики при проведении различных детских рентгенологических исследований. В отличие от взрослого, организм вашего ребенка все еще развивается и изменяется. Для обследования возможных повреждений, необходимой диагностики или лечения используется МРТ, КТ или УЗИ. Ошибочный диагноз на этом жизненно важном этапе развития может привести к длительным, калечащим проблемам. Детальное понимание сложной и динамической анатомии, а также уникальных проявлений заболеваний у детей необходимо для правильной интерпретации детских рентгенографических снимков.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"Всегда следует рассматривать второе мнение относительно рентгенологических заключений вашего ребенка. Когда речь идет о детской радиологии, следует проконсультироваться с экспертом в этой области, поскольку существует разница между вашим семейным врачом и детским специалистом.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"На сайте Radiologycheck.com вы получите точное второе мнение и подробную диагностику проблем со здоровьем вашего ребенка.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"Второе мнение Radiologycheck.com охватывает все элементы детского радиологического обследования, включая:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"Наши специалисты дают второе мнение по всем педиатрическим радиологическим исследованиям, включая:",
    "Airway Imaging":"Визуализация дыхательных путей",
    "Chest Imaging":"Визуализация органов грудной клетки",
    "Cardiac Scans":"Сканирование сердца",
    "Gastrointestinal Scans":"Сканирование желудочно-кишечного тракта",
    "Genito-urinary Tests":"Визуализация урогенитального тракта",
    "Musculoskeletal Imaging":"Исследования опорно-двигательного аппарата",
    "Brain and Spine Scans":"Сканирование головного мозга и позвоночника",
    "Head and Neck Imaging":"Сканирование головы и шеи",
    "Paediatric Neuroradiology":"Педиатрическая нейрорадиология",


    "Oncological Radiology":"Онкологическая радиология",
    "Banner - Get a second opinion on Oncological Radiology":"Получите второе мнение по онкологической радиологии",
    "Instructions - Get a second opinion on Oncological Radiology":"Ваши заключения онкологической радиологии проходят через наших специалистов с многолетним опытом работы в этой области. Благодаря экспертному анализу ваших снимков, полностью исключается возможность ошибочного диагноза по вашим заключениям онкологической радиологии.",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"На сайте Radiologycheck.com вы можете воспользоваться услугами немецких и швейцарских радиологов, прошедших специальную подготовку в области МРТ по программам немецкого и швейцарского общества радиологов. В дополнение к сертификатам немецкого и швейцарского радиологического общества, радиологи сертифицированы европейской коллегией и работают в соответствии с его стандартами европейского общества радиологов. Вы можете получить точное второе мнение и подробную диагностику ваших онкологических диагностических исследований.",
    "Do you want an Oncological Radiology Second Opinion?":"Вам нужно второе мнение онкологического радиолога?",
    "Why do you need an Oncological Radiology Second Opinion?":"Почему вам необходимо второе мнение онкологов-радиологов?",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"Рак является одной из основных причин смерти во всём мире. По оценкам, в 2020 году около 10 миллионов смертей будут вызваны раком. Наиболее распространенными видами рака в 2020 году (с точки зрения новых зарегистрированных случаев рака) были рак молочной железы - 2,26 миллиона случаев и легких - 2,21 миллиона случаев. С каждым годом эти цифры увеличиваются. Вследствие роста и старения населения ожидается, что к 2040 году мировое бремя рака возрастет до 27,5 миллионов новых случаев и 16,3 миллионов смертей от рака. Будущие затраты также, вероятно, будут выше из-за увеличения частоты факторов риска в странах с переходной экономикой, таких как курение, нездоровое питание, гиподинамия и т.д.",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"Раннее выявление рака приобретает решающее значение, поскольку в таком случае шансы на успешное лечение заболевания значительно возрастают. Два элемента выявления рака - это скрининг и ранняя диагностика (в начальной стадии). В процессе онкологического скрининга здоровые люди оцениваются с целью выявления тех, у кого может быть рак, еще до появления каких-либо симптомов; ранняя диагностика направлена на выявление пациентов с симптомами как можно скорее.",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"Когда речь идет об онкологических радиологических заключениях, всегда следует подумать о втором мнении. Второе мнение подтверждает существующий диагноз или предоставляет новую информацию, которая может улучшить успех терапии. Если диагноз неоднозначен, или нет ожидаемого терапевтического ответа, или вы недовольны диагнозом или терапией, вам следует обратиться за вторым мнением.",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"На сайте Radiologycheck.com вы можете получить точное второе мнение и подробную диагностику ваших онкологических радиологических обследований.",
    "Our second opinion encompasses all oncological scans including:":"Наше второе мнение охватывает все онкологические сканирования, включая:",
    "PET":"МРТ",
    "Our experts give second opinions on all your Oncological scans":"Наши эксперты дают второе мнение по всем вашим онкологическим исследованиям",



    "Interventional Radiology Guidance":"Руководство по интервенционной радиологии",
    "Interventional Radiology":"Интервенционная радиология",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Получите второе мнение по отчетам и процедурам интервенционной радиологии.",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Ваши радиологические отчеты проходят через наших специалистов с многолетним опытом работы в данной области. Благодаря экспертному анализу ваших снимков полностью исключается возможность ошибочного диагноза по вашим радиологическим снимкам.",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским радиологам, прошедшим стажировку в центрах немецкого и швейцарского общества радиологов. В дополнение к сертификатам немецкой и швейцарской коллегии, радиологи сертифицированы европейским коллегией радиологов и работают в соответствии с правилами европейского радиологического общества. Вы можете получить точное второе мнение и подробную диагностику всех ваших рентгенологических снимков.",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"Вы хотите получить второе мнение о ваших снимках и процедурах интервенционной радиологии?",
    "What is Interventional Radiology?":"Что такое интервенционная радиология (ИР)?",
    "What is Interventional Radiology?_p1":"Интервенционная радиология - это субспециальность радиологии, в которой радиолог выполняет медицинские операции с использованием различных методов медицинской визуализации, таких как рентген или ультразвук. К ним относятся инвазивные диагностические процедуры, такие как артериограммы или биопсия, а также эндоваскулярные и чрезкожные методы лечения. Невозможно перечислить все возможные методы интервенционной радиологии.",
    "What is Interventional Radiology?_p2":"В последние годы терапия рака значительно продвинулась вперед, и теперь возможно лечение некоторых опухолей путем эмболизации или термической абляции, что подразумевает использование тепла высокочастотных радиоволн или микроволн для уничтожения раковых клеток.",
    "Treatment":"ЛЕЧЕНИЕ",
    "Treatment_p":"Вот некоторые из методов лечения, в которых ИК считается полезным, начиная от онкологии и заканчивая хирургией:",
    "Stopping the bleeding":"Остановка кровотечения",
    "Stopping the bleeding_p":"ИР помогает пациентам остановить кровотечение, закрывая кровоточащие артерии изнутри с минимальными осложнениями. Радиолог также занимается лечением послеоперативных кровотечений. Для остановки кровотечения нет необходимости проводить пациенту еще одну операцию.",
    "Tumour pathologies":"Опухолевые патологии",
    "Tumour pathologies_p1":"ИК использует чрезкожные процедуры для доступа к опухолям через зонды с помощью медицинской визуализации:",
    "Tumour pathologies_p2":"КТ, МРТ и УЗИ. Цель - найти опухоль и имплантировать в нее зонды для ее удаления. Для этого используется тепло, излучаемое радиочастотами или микроволнами. В результате происходит внутреннее сжигание опухоли.",
    "Tumour pathologies_p3":"В качестве альтернативы можно также использовать зонды, которые замораживают ткани при температуре -80 °C. Жидкость замерзает внутри клеток, что приводит к их взрыву. Таким образом, опухоли удаляются без хирургического вмешательства и разрезов на теле пациента. В правильно выбранных обстоятельствах это не менее успешно, чем хирургическое вмешательство.",
    "Tumour pathologies_p4":"В редких случаях ИК-излучение позволяет полностью излечить опухоли, которые ранее считались неизлечимыми. Например, в раковую опухоль любого типа можно ввести радиоактивные частицы, чтобы облучить ее изнутри, прежде чем окончательно уничтожить. Эта процедура, называемая радиоэмболизацией, хорошо переносится пациентами.",
    "Tumour pathologies_p5":"Еще одним очень перспективным методом является инъекция специальных вирусов, которые поражают исключительно опухолевые клетки. Естественно, вирус изменяется таким образом, чтобы он не мог нанести вред здоровым клеткам.",
    "Bile ducts and gallstones":"Желчные протоки и желчные камни",
    "Bile ducts and gallstones_p1":"Кроме того, с помощью ИР лечат заболевания желчевыводящих путей, желчные камни и закупорку желчных протоков. Желчные камни можно раздробить и удалить без операции, войдя в желчные протоки в случае их закупорки так же, как и в сосуды.",
    "Bile ducts and gallstones_p2":"Таким образом, когда речь идет о процедуре интервенционной радиологии, всегда следует подумать о втором мнении. Второе мнение подтверждает текущий диагноз и выбор процедуры или предоставляет новую информацию, которая может повысить успех терапии. Если диагноз неоднозначен, или нет ожидаемого терапевтического ответа, или вы недовольны диагнозом или терапией, вам следует обратиться за вторым мнением.",
    "Bile ducts and gallstones_p3":"На сайте Radiologycheck.com вы можете получить точное второе мнение и рекомендации по процедуре интервенционной радиологии.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"Наше второе мнение включает в себя рекомендации по таким процедурам интервенционной радиологии, как:",
    "Ablation":"Абляция ",
    "Aspiration":"Аспирация",
    "Biliary Procedures":"Процедуры на желчевыводящих путях",
    "Biopsies":"Биопсия",
    "Closure Devices":"Устройства для окклюзии",
    "Discography":"Дискография",
    "Drainage":"Установка дренажей",
    "Foreign Body Retrieval":"Извлечение инородных тел",
    "Infiltrations Disc Decompression":"Инфильтрации и декомпрессия диска",
    "Percutaneous Therapies for Spinal Stenosis":"Перкутанные методы лечения спианльных стенозов",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"Трансъюгулярное внутрипеченочное портосистемное шунтирование (TIPS)",
    "Ureteric Stenting":"Стентирование мочеточников",
    "Vena Cava Stenting":"Стентирование нижней полой вены",
    "Venous Access Ports":"Порты венозного доступа",
    "Venous Sampling":"Взятие венозных проб",
    "Our experts give second opinions for all Interventional Radiology Scans":"Наши эксперты дают второе мнение по всем типам интервенционных радиологических исследований и процедур.",


    
    "Neuroradiology":"Нейрорадиология",
    "Banner - Get a Second Opinion on Neuroradiology":"Получите второе мнение по нейрорадиологии",
    "Instructions - Get a Second Opinion on Neuroradiology":"Ваши отчеты по нейрорадиологии проходят через наших специалистов с многолетним опытом работы в этой области. Благодаря экспертному анализу ваших снимков полностью исключается ошибочная диагностика нейрорадиологических изображений.",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":"На сайте Radiologycheck.com у вас есть доступ к узкоспециализированным немецким и швейцарским нейрорадиологам, прошедшим обучение по МРТ в немецком и швейцарском обществе нейрорадиологии по общей и расширенной нейровизуализации.  В дополнение к сертификации со стороны немецкой и швейцарской радиологической коллегией, нейрорадиологи сертифицированы европейской коллегией и работают в соответствии с правилами европейского общества нейрорадиологии (ESNR). Вы можете получить точное второе мнение и подробную диагностику ваших снимков онкологической радиологии.",
    "Do you want a Neuroradiology Second Opinion?":"Вам нужно второе мнение нейрорадиолога?",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"Дифференциальная диагностика внутричерепных образований и опухолей головного мозга",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"Дифференциальная диагностика внутричерепных образований и опухолей головного мозга ",
    "introduction":"ВВЕДЕНИЕ",
    "introduction_P1":"Опухоль мозга - это аномальное образование или аномальное разрастание в головном мозге или центральной нервной системе (ЦНС). Существует несколько типов опухолей мозга; могут встречаться как доброкачественные (нераковые), так и злокачественные (раковые) опухоли мозга. Первичные опухоли мозга возникают в мозге; вторичные (метастатические) опухоли мозга возникают в других областях тела и распространяются на мозг. Скорость распространения опухоли мозга может значительно отличаться, поскольку все зависит от темпов развития и местоположения опухоли.",
    "introduction_P2":"Местная инвазия в мозг, сдавление близлежащих тканей и повышение внутричерепного давления - все это может вызывать симптомы и признаки опухоли мозга. Помимо гистологии опухоли, клинические симптомы диктуются функцией пораженных участков мозга. Для точной оценки состояния пациента с подозрением на опухоль головного мозга необходимы тщательный сбор анамнеза, всестороннее неврологическое обследование и соответствующие диагностические процедуры (нейровизуализация).",
    "neuroimaging features":"ОСОБЕННОСТИ НЕЙРОВИЗУАЛИЗАЦИИ",
    "neuroimaging features_dd1":"Магнитно-резонансная томография (МРТ) с контрастированием является оптимальным исследованием для оценки опухолей головного мозга.",
    "neuroimaging features_dd2":"Компьютерная томография (КТ) имеет гораздо более низкое разрешение мягких тканей и применяется в основном в экстренных ситуациях, для более детального обзора костных структур и у пациентов с противопоказаниями к МРТ.",
    "differential diagnosis":"ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА",
    "differential diagnosis_p":"В дифференциальный диагноз новообразования головного мозга при нейровизуализации включаются как неопластические, так и неопластические заболевания.",
    "Ischemic infarct":"Ишемический инфаркт",
    "Haemorrhage":"Кровоизлияние",
    "Venous infarct":"Венозный инфаркт",
    "Vascular malformation":"Сосудистая мальформация",
    "Abscess":"Абсцесс",
    "Inflammatory disorders":"Воспалительные заболевания",


    "Back Pain and Radiculopathy":"Боль в спине и радикулопатия",
    "Back Pain introduction":"ВВЕДЕНИЕ",
    "Back Pain introduction_P1":"По прогнозам, до 84% людей в какой-то момент своей жизни испытывают боль в области поясницы. Приступы боли в спине у многих людей часто проходят самостоятельно. Пациенты, испытывающие боль в спине после острой стадии (четыре недели), считаются пациентами с подострой болью в спине (продолжительностью от 4 до 12 недель) и могут перейти в хроническую боль в спине (продолжительностью от 12 недель). Боль в спине часто является признаком серьезного заболевания.",
    "Back Pain introduction_P2":"Неспецифическая боль в пояснице - многие пациенты, проходящие первичное лечение (>85%), имеют неспецифическую боль в пояснице, что означает, что они испытывают боль в пояснице при отсутствии конкретного основного заболевания, которое можно достоверно распознать. Многие из этих людей могут страдать от дискомфорта в опорно-двигательном аппарате. Большинство пациентов с неспецифической болью в спине выздоравливают в течение нескольких недель.",
    "Spinal cord or cauda equina compression –":"Сдавление спинного мозга или «конского хвоста» (cauda equina)",
    "Metastatic cancer":"Метастатический рак",
    "Spinal epidural abscess":"Спинальный эпидуральный абсцесс",
    "Vertebral compression fracture":"Вертебральный остеомиелит",
    "Radiculopathy":"Радикулопатия",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"Осевой спондилоартрит (включает анкилозирующий спондилит и не-радиографический осевой спондилоартрит)",
    "Osteoarthritis":"Остеоартрит",
    "Piriformis syndrome":"Синдром грушевидной мышцы",
    "Piriformis syndrome_text":"Некоторые считают, что синдром грушевидной мышцы - это состояние, при котором грушевидная мышца (узкая мышца, расположенная в ягодицах) сдавливает или раздражает седалищный нерв.",
    "Sacroiliac joint dysfunction":"Дисфункция крестцово-подвздошного сустава",
    "Sacroiliac joint dysfunction_text":"'Дисфункция крестцово-подвздошного сустава', термин для описания боли в области крестцово-подвздошного сустава, которая, как считается, вызвана неправильным положением или аномальным движением сустава, является спорной темой.",
    "Bertolotti's syndrome":"Синдром Бертолотти",
    "Bertolotti's syndrome_text":"Боль в спине в области переходного позвонка известна как 'синдром Бертолотти'.",


    "Spinal Trauma and Injuries":"Травмы и повреждения позвоночника",
    "Spinal Trauma and Injuries_p":"Несмотря на меньшую распространённость, чем травмы шейного отдела, травмы тораколюмбального (ТЛ) отдела позвоночника становятся все более распространенными во всем мире. Хотя эти травмы могут быть тяжелыми сами по себе, они часто сопровождаются серьезными внутренними повреждениями грудной клетки и брюшной полости в результате высокоэнергетической травмы.",


    "Demyelinating Diseases of the CNS (Brain and Spine)":"Демиелинизирующие заболевания ЦНС (головного мозга и позвоночника)",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"Наиболее распространенным иммуноопосредованным воспалительным демиелинизирующим заболеванием центральной нервной системы является рассеянный склероз (РС). Патологическими особенностями РС являются мультифокальные участки демиелинизации с потерей олигодендроцитов и астроглиальным рубцеванием. Другим основным патологическим признаком, особенно на последних стадиях, является повреждение аксонов. Хотя заболевание имеет множество атипичных форм и очень разнообразное течение, некоторые клинические характеристики типичны для РС.",
    

    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"Деменция, болезнь Альцгеймера и другие нейродегенеративные расстройства",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"Наиболее частая причина слабоумия, болезнь Альцгеймера (БА) - это неврологическое заболевание с неизвестным источником и патофизиологией, которое в основном поражает пожилых людей.",
    "Neuroimaging":"Нейровизуализация",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"обследование пациентов с подозрением на неврологические расстройства должно включать визуализацию головного мозга, особенно магнитно-резонансную томографию (МРТ).",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"У лиц с внезапным началом когнитивных нарушений и/или быстрым неврологическим ухудшением категорически необходимо провести нейровизуализацию с помощью компьютерной томографии (КТ) или МРТ головы. Кроме того, нейровизуализация рекомендуется, если результаты физического обследования или история болезни указывают на субдуральную гематому, тромботический инсульт, кровоизлияние в мозг или любое другое структурное поражение.",
    "Preferred Modality":"Предпочтительная модальность",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"Церебральная атрофия - атрофия мозга является типичным симптомом пациентов с нейродегенеративной деменцией, а также нормального старения. Возможна как общая, так и региональная атрофия.",
    "Cerebral atrophy":"Церебральная атрофия",

    "Evaluation of Tinnitus and Hearing Loss in Adults":"Оценка шума в ушах и потери слуха у взрослых",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"Шум в ушах - это ощущение звона в ушах даже при отсутствии внешнего источника звука. Пациенты могут слышать шум внутри одного или обоих ушей, в голове или как внешний отдаленный шум. Звук часто бывает жужжащим, звонким или шипящим, хотя он может быть похож и на другие шумы.",


    "Toxic and Metabolic Disorders of the brain":"Токсические и метаболические заболевания головного мозга",
    "Toxic and Metabolic Disorders of the brain_text":"Хотя токсические и метаболические заболевания головного мозга, поражающие центральную нервную систему, встречаются относительно редко, тем не менее, диагностировать их крайне важно, поскольку они могут иметь катастрофические последствия, если их не лечить своевременно и эффективно.",

    "Imaging a Patient with Epilepsy or Seizures":"Визуализация пациента с эпилепсией или судорогами",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"ВВЕДЕНИЕ",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"Около 8-10% населения подвержены риску возникновения эпилептических припадков в течение жизни, а 1-2% всех чрезвычайных ситуаций связаны с эпи-припадками. Эти цифры опасно высоки, учитывая серьезность любой формы припадка.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"Основная цель обследования - определить, был ли первоначальный припадок пациента вызван излечимым системным заболеванием или внутренним сбоем нервной системы. Если это последнее, то определение вида основного заболевания головного мозга является первоочередной задачей.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"Нейровизуализацию следует проводить сразу же, как только возникает подозрение на внутричерепное поражение, особенно у пациентов с новым очаговым дефицитом или стойким измененным психическим состоянием, лихорадкой, хронической головной болью, очаговыми припадками, острой травмой головы, раком, ослабленной иммунной системой, алкоголизмом, антикоагуляцией или кровотечением.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"Припадки широко распространены, ими страдают примерно 8-10% населения в течение жизни. На припадки приходится от 1 до 2% всех обращений в отделение неотложной помощи, причем примерно четверть из них - это первый припадок.",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"Оценка изображений у пациентов с расстройствами черепно-мозговых нервов",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"Визуализационная оценка пациентов с заболеваниями черепно-мозговых нервов проводится ежедневно. Анатомию и функции всех 12 пар черепно-мозговых нервов трудно понять из-за их сложности. Для того чтобы выявить интрааксиальные, экстрааксиальные внутричерепные и экстракраниальные поражения, интерпретация изображений должна быть очень точной.",
    

    "Diseases of the Hypophysis":"Заболевания гипофиза",
    "Pituitary adenomas":"Аденомы гипофиза",
    "Craniopharyngioma":"Краниофарингиома",
    "Meningioma":"Менингиома",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"МРТ - Магнитно-резонансная томография (МРТ) с гадолинием является единственной наилучшей процедурой визуализации для большинства образований.",
    

    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"Гидроцефалия и нарушения циркуляции цереброспинальный жидкости - ЦСЖ (включая внутричерепную гипер- и гипотензию)",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"Гидроцефалия нормального давления (ГНД) - это состояние патологически увеличенного размера желудочков с нормальным давлением при люмбальной пункции. ГНД ассоциируется с классической триадой: деменцией, нарушением походки и недержанием мочи. Поскольку этот клинический синдром потенциально обратим при установке вентрикулоперитонеального (ВП) шунта, важно точно распознать и поставить диагноз.",
    "Differential Diagnosis":"ДИФФЕРЕНЦИАЛЬНЫЙ ДИАГНОЗ",
    "Dementia with Lewy bodies":"Деменция с тельцами Леви",
    "Parkinson's disease dementia":"Деменция при болезни Паркинсона",
    "Progressive supranuclear palsy":"Прогрессирующий надъядерный паралич ",
    "Multiple system atrophy":"Множественная системная атрофия",
    "Corticobasal syndrome":"Кортикобазальный синдром",
    "Alzheimer":"Альцгеймер",
    
    
    "Stroke and Its Mimics: Differential diagnosis":"Инсульт и его имитаторы: Дифференциальная диагностика",
    "Approach to Imaging":"ПОДХОД К ВИЗУАЛИЗАЦИИ ",
    "Imaging objectives":"Цели визуализации",
    "Approach to Imaging below text":"Все пациенты с подозрением на острый инсульт или транзиторную ишемическую атаку (ТИА) должны пройти нейровизуализацию - визуализацию головного мозга и нейрососудистой системы.",

    "Traumatic Brain Injury (TBI)":"Травматическое повреждение головного мозга (ТПГМ)",
    "Traumatic Brain Injury (TBI)_text":"Травматическая черепно-мозговая травма (ТЧМТ) является серьезной причиной смертности и инвалидности. В 2013 году в США ТПГМ стала причиной около 2,5 миллионов посещений отделений неотложной помощи (ОНП), 282 000 госпитализаций и 56 000 смертельных случаев. Многие выжившие имеют значительные нарушения, что приводит к огромному экономическому бремени. По прогнозам, экономический эффект ЧМТ в США в 2010 году составил 76,5 миллиарда долларов в виде прямых и косвенных расходов. Тяжелые ЧМТ имеют непропорционально более высокие экономические затраты.",



    "FAQ":"FAQ",
    "Frequently asked questions":"Часто задаваемые вопросы",
    "FAQs for Patients":"Часто задаваемые вопросы (FAQ) для пациентов",
    "Why should I get a radiology second opinion?":"Почему мне необходимо второе мнение врача-рентгенолога (или по европейской номенклатуре «врача-радиолога»)?",
    "Why should I get a radiology second opinion?_p1":"Ошибочный диагноз в рентгенологических заключениях встречается чаще, чем вы думаете. Когда у вас диагностируют какое-либо заболевание, это может быть очень тяжелым испытанием. Если вы не уверены в плане лечения, которое ваш врач вам предлагает, вам следует обратиться за вторым мнением. Второе мнение - это, по сути, встреча с другим врачом, специализирующимся на вашем заболевании, чтобы вы были уверены в правильности выбранного лечения.",
    "Why should I get a radiology second opinion?_p2":"Многие пациенты обращаются за вторым мнением по поводу своих рентгенологических заключений, чтобы быть уверенными и принять взвешенное решение.",
    "Why should I get a radiology second opinion?_p3":"В настоящее время сложность визуализации возросла. С появлением МРТ, мультиспиральной компьютерной томографии (МСКТ), ПЭТ/КТ и быстро развивающимся областями применения этих методов, база знаний в области визуализации значительно выросла. Врачам-радиологам становится все труднее следить за новейшими достижениями. Поскольку один человек не может быть экспертом во всем, в лучевой диагностике (в дальнейшем «радиологии») появились субспециалисты: сначала клинические эксперты по органам и системам (костно-мышечная радиология, нейрорадиология, лучевая диагностика грудной и брюшной полости и интервенционная радиология), затем эксперты по модальностям (МРТ, КТ, ПЭТ и так далее) и, наконец, эксперты со специализацией в отдельных клинических, модальных, анатомических и патологических областях.",
    "Why should I get a radiology second opinion?_p4":"Второе мнение - это исключительно ваш выбор, но оно может предоставить вам дополнительную информацию о вашем заболевании, а также различные альтернативные варианты лечения, которые ваш предыдущий врач, возможно, не учёл.",
    "Can my radiology diagnosis be wrong?":"Может ли мой радиологический диагноз быть ошибочным?",
    "Can my radiology diagnosis be wrong?_p1":"К сожалению, ошибки в радиологии - обычное явление с частотой более 3-5% всех случаев за день. Этому есть множество объяснений. Возможны такие ошибки, как неправильная диагностика и интерпретация, использование сложных процессов в интерпретации результатов и участие более чем одного специалиста. Это примеры человеческих ошибок.",
    "Can my radiology diagnosis be wrong?_p2":"Иногда случаются и технологические ошибки - например, системные ошибки или перебои в подаче электроэнергии, что может повлиять на конечный результат, а точнее на качество изображений.",
    "Can my radiology diagnosis be wrong?_p3":"Ошибки пациентов, такие как несоблюдение инструкций или присутствие людей, незнакомых с техникой визуализации, также в некоторых случаях приводят к ошибкам.",
    "Can my radiology diagnosis be wrong?_p4":"Кроме того, мы всегда должны понимать, что врачи-радиологи, как и другие врачи, обладают различными личностными качествами, опытом и подготовкой. Некоторые рентгенологи могут быть консервативными, в то время как другие могут быть агрессивными.",
    "Can my radiology diagnosis be wrong?_p5":"Поэтому нелишним будет получить второе мнение, чтобы свести к минимуму последствия, которые могут быть вызваны неправильным диагнозом, особенно если он сложный. Поэтому важно обратиться за вторым мнением к узкому специалисту (прошедшему стипендиальное специализированное обучение).",
    "Do I need to sign up for opting for the services?":"Нужно ли мне регистрироваться для получения услуг?",
    "Do I need to sign up for opting for the services?_p1":"Да, вам необходимо создать учетную запись.",
    "Click here":"Нажмите здесь",
    "Do I need to sign up for opting for the services?_p1.2":"и заполните все необходимые поля данными, которые необходимы для оказания услуги второго мнения, чтобы мы могли легко связаться с вами после получения заключений.",
    "How do I upload pictures of my radiology scan?":"Как загрузить изображения моего радиологического исследования?",
    "How do I upload pictures of my radiology scan?_p1":"После создания учетной записи вам будет предложено выполнить пошаговый процесс загрузки рентгенологических снимков.",
    "How do I upload pictures of my radiology scan?_p2.1":"Вы можете загрузить изображения с любого цифрового источника, включая",
    "How do I upload pictures of my radiology scan?_p2.2":"CD, DVD, флэш-накопитель, жесткий диск компьютера или облачное хранилище.",
    "How do I upload pictures of my radiology scan?_p2.3":"Самый простой и быстрый способ - использовать наш защищенный портал. Вы также можете загрузить оригинал заключения, а также все предыдущие радиологические заключения на наш сайт.",
    "How long does it take to upload the radiology scan?":"Сколько времени требуется для загрузки рентгенологического обследования?",
    "How long does it take to upload the radiology scan?_p":"Вы можете загрузить свои обследования в течение нескольких секунд. Мы настоятельно рекомендуем вам использовать быстрый интернет, чтобы ваши снимки были загружены наиболее быстро и в самом лучшем качестве.",
    "What if I am not able to upload through your service?":"Что делать, если я не могу загрузить изображение через ваш сервис?",
    "Alternate methods for getting your images to us are:":"Альтернативными способами получения ваших изображений являются:",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":"Вы можете прислать нам CD, DVD, флэш-накопитель или жесткие копии (распечатки на плёнке).",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"Вы можете загрузить файлы в формате jpeg для некоторых исследований, которые содержат ограниченное количество изображений (например, рентгеновские снимки).",
    "You can email your study to":"Вы можете отправить свое исследование по электронной почте на адрес",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"Вы можете попросить свой диагностический центр загрузить изображения на наш безопасный сервис загрузки или отправить нам CD/DVD или твердые копии (пленки) по почте. ",
    "When can I expect the results of the radiology second opinion?":"Сколько длится ожидание второго мнения радиолога?",
    "When can I expect the results of the radiology second opinion?_p":"Время ожидания результатов второго мнения составляет 24 часа, но если случай сложный, это может занять до 48 часов.",
    "Is the website secure?":"Безопасен ли веб-сайт?",
    "Is the website secure?_p":"Да, мы гарантируем, что ваши данные всегда защищены с помощью шифрования. Ваши заключения загружаются по защищенному каналу. Мы соблюдаем все правила и нормы, установленные Актом о передаче и защите данных учреждений здравоохранения (HIPAA).",
    "How much does the radiology second opinion service charge?":"Сколько стоит услуга «второе радиологическое мнение»? ",
    "How much does the radiology second opinion service charge?_p":"Стоимость услуги у нас начинается от $100.",
    "Do I need the consent of my doctor for a second opinion?":"Нужно ли мне согласие моего врача на получение второго мнения?",
    "Do I need the consent of my doctor for a second opinion?_p":"Обычно вам не требуется разрешение вашего лечащего врача, и мы также не передаем ваши конфиденциальные данные специалисту без вашего согласия. Однако в некоторых редких случаях или в случае чрезвычайной ситуации нам может потребоваться информация от вашего лечащего врача.",
    "Is there a customer care number?":"Есть ли номер службы поддержки клиентов?",
    "Is there a customer care number?_p1":"Да, вы можете связаться с нами по телефону или электронной почте: ",
    "Is there a customer care number?_p2":"0080 673 729 766",
    "Is there a customer care number?_p3":"contact@business.com",
    "What kind of radiological report should I expect?":"Какого рода радиологическое заключение мне следует ожидать?",
    "What kind of radiological report should I expect?_text1":"Наши радиологи проанализируют ваше исследование и представят свои выводы в подробном, информативном и, по возможности, убедительном письменном отчете.",
    "What kind of radiological report should I expect?_text2":"Наши радиологи сделают замечания по качеству исследования и предложат повторное исследование, если качество будет признано недостаточным. При желании мы сравним ваше исследование с другими рентгенологическими исследованиями, которые вы проходили.",
    "What kind of radiological report should I expect?_text3":"Мы дадим четкие рекомендации по следующим необходимым действиям или обследованиям.",
    "Why should I get a remote radiology opinion?":"Почему я должен получить удаленное радиологическое заключение?",
    "Why should I get a remote radiology opinion?_p":"Доступность высокоспециализированной медицинской помощи зависит от того, где вы живете и ваших транспортных возможностей. В большинстве случаев доступность специализированной помощи ограничена. Благодаря сайту Radiologycheck.com эксперты-радиологи могут напрямую связаться с вами и вашим врачом без необходимости тратить время и деньги на дорогу. Кроме того, большинство радиологов и центров визуализации не предлагают удобную услугу второго мнения.",
    "Can I request the study from the original facility?":"Могу ли я запросить исследование в исходном учреждении?",
    "Can I request the study from the original facility?_p1":"Вы всегда можете запросить сканирование в своем медицинском учреждении, а затем загрузить изображения, как указано выше.",
    "Can I request the study from the original facility?_p2":"Другой способ - попросить ваше первичное медицинское учреждение загрузить документы от вашего имени или прислать нам CD или DVD.",
    "Can I request the study from the original facility?_p3":"Далее мы просим предоставить контактную информацию вашего специалиста, чтобы с ним можно было связаться в случае чрезвычайной ситуации. Это происходит только в редких случаях и только когда мы считаем это крайне необходимым.",
    "Can I request the study from the original facility?_p4":"В противном случае без вашего согласия мы никогда не свяжемся с вашим врачом и не отправим ему копию вашего конфиденциального заключения.",
    "Can I track the status of my report?":"Могу ли я отслеживать состояние своего отчета? ",
    "Can I track the status of my report?_p":"Да. У вас есть возможность отслеживать ход выполнения вашего запроса посредством проверки статуса своего обращения просто войдя в свою учётную запись.",
    "What if there is a problem uploading the images?":"Что делать, если возникли проблемы с загрузкой изображений?",
    "What if there is a problem uploading the images?_p":"Вы всегда можете связаться с нами, если у вас возникнут проблемы при загрузке вашего исследования. Если ваши изображения не загружаются, мы предлагаем вам бесплатную техническую помощь. Кроме того, средства с вашей кредитной или дебетовой карты снимаются только тогда, когда радиолог готов выдать вам заключение. Таким образом, если ваши снимки не удалось загрузить, списания платы за услугу с вашей кредитной или дебетовой карты не будет. В этот момент у вас будет возможность запросить в вашем медицинском учреждении еще одну копию заключения, либо попросить их загрузить изображения напрямую, прислать нам компакт-диск или передать изображения в любом другом формате.",
    "Who are the radiologists reading my scans?":"Кто из радиологов читает мои снимки?",
    "Who are the radiologists reading my scans?_p1":"Мы представляем группу сертифицированных немецких, швейцарских и европейских радиологов, прошедших обучение в ведущих радиологических институтах. Большинство наших рентгенологов прошли обучение в аспирантуре, а многие имеют дополнительные сертификаты национальных радиологических сообществ. Опыт наших врачей охватывает множество радиологических субспециальностей, включая абдоминальную, педиатрическую и детскую радиологию, спортивную травму, простату, «женскую» визуализацию, опорно-двигательный аппарат, онкологию, нейрорадиологию и ПЭТ/КТ визуализацию.",
    "Who are the radiologists reading my scans?_p2":"Наша команда специалистов имеет необходимые лицензии, сертификаты и страхование гражданской ответственности в случае медицинских ошибок. Мы можем пройти любой необходимый аккредитационный процесс в вашем медицинском учреждениии.",
    "Is there an option to contact technical support?":"Есть ли возможность связаться с технической поддержкой?",
    "Is there an option to contact technical support?_p":"Да, вы можете связаться с нашей технической поддержкой 24 часа в сутки, 7 дней в неделю и 365 дней в году. Все ваши вопросы и запросы будут рассмотрены представителями службы поддержки, или они соединят вас с радиологами, занимающимися вашим случаем.",
    "What is the pro bono program and am I eligible for it?":"Что такое программа 'pro bono' и имею ли я право на ее участие?",
    "What is the pro bono program and am I eligible for it?_p1":"Наша инициатива pro bono включает в себя предоставление бесплатного второго мнения по радиологическим заключениям людям, которые являются безработными, инвалидами, пожилыми, матерями-одиночками или находятся в любой другой чрезвычайной ситуации.",
    "What is the pro bono program and am I eligible for it?_p2":"Если вы подпадаете под любую из вышеупомянутых категорий, вы имеете право на участие в программе pro bono. Обратите внимание, что для получения безвозмездного второго мнения по вашим радиологическим заключениям вам необходимо загрузить сертификат или другие документы, подтверждающие, что вы подпадаете под вышеупомянутые категории.",
    "Can I speak with a specialist or a reading radiologist for general questions?":"Могу ли я поговорить со специалистом или читающим радиологом по общим вопросам?",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"Да, за небольшую плату вы можете пообщаться с радиологом-специалистом. Они предоставят вам консультацию и объяснят все, что связано с вашим радиологическим заключением и диагнозом.",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"Далее наши радиологи ответят на запрос вашего лечащего врача в течение 24 часов. Обратите внимание, что суть этих консультаций заключается только в том, чтобы дать вам общее представление о ваших снимках и вашем состоянии.",
    "What if I am not satisfied with your second opinion?":"Что делать, если я не удовлетворен вашим вторым мнением?",
    "What if I am not satisfied with your second opinion?_p":"Мы всегда повторно анализируем ваши снимки, если вы не удовлетворены полученным результатом. Обратите внимание, что ни при каких обстоятельствах мы не изменим наше заключение, кроме как соответственно релевантной клинической информации.",
    "Will your specialists always be able to make a diagnosis?":"Всегда ли ваши специалисты смогут поставить диагноз?",
    "Will your specialists always be able to make a diagnosis?_p":"Если загруженные изображения вашего обследования не отличаются хорошим качеством, то мы не можем гарантировать качественную диагностику.",
    "FAQ for Physicians":"Часто задаваемые вопросы для врачей",
    "Why should my patient get a second opinion from radiologycheck.com?":"Почему мой пациент должен получить второе мнение на сайте radiologycheck.com?",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"Существует множество причин, по которым ваш пациент может рассмотреть возможность получения второго мнения по своим радиологическим заключениям:",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"У пациента есть цифровая копия диагностического исследования, но рентгенологическое заключение недоступно.",
    "The patient seems to be quite nervous and wants a second opinion":"Пациент, похоже, сильно нервничает и хочет получить второе мнение.",
    "Inconsistency between radiological and clinical results":"Несоответствие между радиологическими и клиническими результатами.",
    "Patient is doubtful about the news being accurate":"Пациент сомневается в достоверности информации.",
    "Report language is awkward or has grammatical problems":"Язык написания заключения неуклюж или имеет грамматические проблемы.",
    "The report lacks sufficient detail":"В заключении не хватает деталей.",
    "Patient favours having a subspecialist interpret the situation":"Пациент предпочитает, чтобы ситуацию интерпретировал узкий специалист.",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"Основная часть отчета и общее впечатление противоречивы, или он написан запутанным языком.",
    "Report fails to address or respond to a clinical query":"В заключении нет ответа на поставленный клинический вопрос.",
    "Report does not compare findings to earlier tests":"В заключении нет сравнения с результатами предыдущих исследований.",
    "To get a different perspective from a specialist":"Чтобы узнать точку зрения другого специалиста.",
    "For general quality check to make sure that your patient is getting the most":"Для общей проверки качества, чтобы убедиться, что ваш пациент находится в хороших руках.",
    "FAQ for Radiologists":"Часто задаваемые вопросы для радиологов",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"Я сам являюсь радиологом. Почему мне нужно второе мнение на сайте radiologycheck.com?",
    "If you are a radiologist, here is why you should consider a second opinion on":"Если вы являетесь радиологом, вот почему вам следует рассмотреть возможность получения второго мнения на сайте",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"Если вы являетесь радиологом, вот почему вам следует рассмотреть возможность получения второго мнения на сайте Radiologycheck.com:",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"Если вы нуждаетесь в опыте радиолога-специалиста, прошедшего специализированное узкое обучение, когда сталкиваетесь со сложным случаем.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"Если вы хотите время от времени отправлять исследования, чтобы соответствовать требованиям вашей службы контроля качества.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"Если вы хотите предложить отчеты о качестве специализированных исследований своему хирургу-ортопеду или, допустим, неврологу.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"Если вы участвуете в медико-юридическом деле и нуждаетесь в консультации.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"Предложение узкоспециализированных знаний сегодня является решающим конкурентным отличием для центров визуализации, позволяющим получать высококачественные заключения, улучшать результаты лечения пациентов и служить маркетинговым инструментом для увеличения числа обращений.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"Центр визуализации больше не может отличаться только своими методами или технологиями; вместо этого он должен сочетать технологии с глубокими, профессиональными заключениями по узким специализациям, которые отвечают информационным требованиям врача.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"Центры визуализации могут использовать субспециализированную радиологию, чтобы ориентироваться на нишу направляющих врачей, которые часто не получают услуг достаточного качества от радиологии, таких как хирурги-ортопеды, нейрохирурги и подиатры, в дополнение к предоставлению высококачественных заключений от субспециалистов.",
    "I have questions about the results. Can I speak with your radiologist?":"У меня есть вопросы по поводу результатов. Могу ли я поговорить с вашим радиологом?",
    "I have questions about the results. Can I speak with your radiologist?_p":"Конечно. Radiologycheck.com обеспечивает лучший в отрасли уровень связи. Наши радиологи ответят на ваш вопрос в тот же день.",
    "FAQ for Attorneys":"Часто задаваемые вопросы для адвокатов",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"Предлагаете ли вы юридические консультации по медицинским вопросам адвокатам и другим практикующим юристам или страховщикам?",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"Да. На сайте Radiologycheck.com теперь легко и доступно получить консультацию наиболее подходящего эксперта-субспециалиста по вашему делу.",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"Радиологи также доступны для консультаций по общим вопросам и по результатам загруженного вами обследования.",
    "How often is a radiologist wrong?":"Как часто ошибается радиолог?",
    "How often is a radiologist wrong?_p1":"Трудно определить частоту ошибок при проведении / интерпретации результатов рентгенологических исследований. Авторы исследования 2013 года, опубликованного в American Journal of Roentgenology, заявили, что частота ошибок в реальном времени составляет 3-4%, а ретроспективная частота ошибок достигает 30%*.",
    "How often is a radiologist wrong?_p2":"Поставить точный диагноз при ежедневном чтении снимков в радиологической практике может быть затруднительно. Телемедицина может помочь в интерпретации результатов рентгенологических исследований.",
    "Ask The Radiologist":"Спросите радиолога ",
    "Ask Your Question":"Задайте свой вопрос:",
    "Fields marked with":"Поля, отмеченные",
    "are required":"обязательны для заполнения.",
    "Name":"Имя",
    "Email":"электронная почта",
    "Subject":"Тема",
    "Message":"Сообщение",
    "Submit Query":"Отправить запрос",
    "You have characters left":"У вас осталось символов.",

    "Congress/Events":"Конгрессы/События",
    "Congress/Events_p1":"Ближайшие Конгрессы и Семинары / Академия: Постоянное Развитие для Вас!",
    "Congress/Events_p2":"Радиология — это постоянно развивающаяся область. Наша цель — всегда оставаться актуальными, приспосабливать последние инновации и внедрять их в практику. Наша Академия предоставляет возможность для клиентов и сотрудников принять участие в этом увлекательном процессе.",

    "Contact":"Contact",
    "Contact Us":"Свяжитесь с нами:",
    "Address:":"Адрес:",
    "radiologycheck.com GmbH":"radiologycheck.com GmbH",
    "Riedbachstrasse 78h, 3027 Bern":"Riedbachstrasse 78h, 3027 Берн",
    "Switzerland":"Швейцария",
    "WhatsApp:":"WhatsApp:",
    "WhatsApp Number":"+41 79 528 1875",
    "(24/7)":"(24 часа)",
    "Email:":"Эл. почта",
    "Email Id":"info@radiologycheck.com",
    "Working Hours:":"Часы работы:",
    "Working Hours details":"Понедельник - воскресенье, Центральноевропейское время (CET), с 8 утра до 18 вечера",

    
    "Home Page":"Главная страница",
    "BEST RADIOLOGY CHECK":"BEST RADIOLOGY CHECK",
    "Second Opinion Makes a Different":"Second Opinion Makes a Different",
    "home banner long text":"Why settle for one opinion when you can have the best? Get personalized care from our expert team and simplify your medical journey with us.",
    "Get Second Opinion":"Get Second Opinion",
    "Learn More":"Learn More",
    "home Switzerland":"Switzerland",
    "home Radiology":"Radiology",
    "services-description-text-wrap Radiology":"We are proud to offer a comprehensive range of radiology services, covering various specialties and subfields to meet the diverse needs of our patients.",
    "home Neuroradiology":"Neuroradiology",
    "services-description-text-wrap Neuroradiology":"We are proud to offer a comprehensive range of neuroradiology services, covering various specialties and subfields to meet the diverse needs of our patients.",
    "home Diagnostics":"Diagnostics",
    "home Diagnostics text":"Get personalized care from our expert team and simplify your medical journey with us.",
    "home Core Features":"Core Features",
    "home Why Second":"Why Second",
    "home Opinion Needed?":"Opinion Needed?",
    "Ensure accurate diagnosis":"Ensure accurate diagnosis",
    "Ensure accurate diagnosis text":"Before beginning any treatment, it's essential to confirm that the diagnosis is correct. Seeking a second opinion can provide peace of mind and help to ensure that you receive the right treatment.",
    "Avoid conflicting diagnoses":"Avoid conflicting diagnoses",
    "Avoid conflicting diagnoses text":"If you've received conflicting diagnoses from different healthcare providers, seeking a second opinion can help you determine which diagnosis is correct and avoid unnecessary treatments or procedures.",
    "Find peace of":"Find peace of",
    "mind":"mind",
    "Find peace of mind text":"Uncertainty about your diagnosis can be stressful and anxiety-provoking. A second opinion can provide reassurance and help you feel more confident about your diagnosis and treatment plan.",
    "Resolve persistent symptoms":"Resolve persistent symptoms",
    "Resolve persistent symptoms text":"If you continue to experience symptoms even after receiving a diagnosis and treatment, a second opinion can help to identify any underlying issues that may have been missed.",
    "Interpret ambiguous reports":"Interpret ambiguous reports",
    "Interpret ambiguous reports text":"Radiology reports can sometimes be difficult to interpret, leading to confusion and uncertainty. Seeking a second opinion can help to clarify any ambiguous findings and ensure an accurate diagnosis.",
    "Receive a timely diagnosis":"Receive a timely diagnosis",
    "Receive a timely diagnosis text":"If you need answers fast but are experiencing delays in receiving your radiology report, a second opinion can provide timely and expert analysis, helping you get the answers you need quickly.",
    "Process":"Process",
    "How It Works":"How It Works",
    "How It Works text":"Nibh diam vitae quisque egestas eu nulla risus. In enim in nisl natoque Accumsan a sit feugiat amet .",
    "Signup":"Signup",
    "Signup text":"Create an account on our website and upload your radiology scans and reports securely.",
    "Consult":"Consult",
    "Consult text":"We will guide you on any further tests or procedures that may be necessary for your diagnosis, and answer any questions you may have.",
    "Review":"Review",
    "Review text":"Our senior expert radiologists will review your scans and reports, providing a comprehensive and error-free second opinion.",
    "Peace of mind":"Peace of mind",
    "Peace of mind text":"With our accurate and reliable second opinion, you can have peace of mind and confidently make informed decisions about your health.",
    "Meet the Founder":"Meet the Founder",
    "home Dr Ali Rahman":"Dr Ali Rahman",
    "M.Sc., EBR, ESNR, ESSR":"M.Sc., EBR, ESNR, ESSR",
    "M.Sc., EBR, ESNR, ESSR text":"Dr Ali Rahman was born in London and holds dual citizenship in Germany and Switzerland. He received his Swiss citizenship in 2022. His experience covers all aspects of radiology and neuroradiology as he is Swiss and German board certified in general radiology, muscle-skeletal radiology and neuroradiology. He is fellowship-trained in diagnostic neuroradiology and musculoskeletal orthopaedic radiology with an emphasis on sports injuries.",
    "Testimonial":"Testimonial",
    "What Our Patient Says About Us":"What Our Patient Says About Us",
    "John Anderson":"John Anderson",
    "Cardiology Patient":"Cardiology Patient",
    "A game-changer in my healthcare!":"A game-changer in my healthcare!",
    "A game-changer in my healthcare! text":"I had the privilege of using RadiologyCheck's services as a patient, and I couldn't be happier with the care I received. Dr. Ali Rahman and his team provided me with a thorough second opinion on my radiology scans, giving me confidence in my diagnosis and treatment plan.I highly recommend RadiologyCheck to anyone seeking reliable and accurate radiology services!",
    "Esther Howard":"Esther Howard",
    "Pathology Patient":"Pathology Patient",
    "Exceptional radiology support":"Exceptional radiology support",
    "Exceptional radiology support text":"As the team doctor for Standard Liege, I have relied on RadiologyCheck for their expert radiology services. Dr. Ali Rahman and his team consistently deliver accurate second opinions on our players' scans, helping us diagnose and manage their injuries effectively. Their commitment to excellence and attention to detail make them an invaluable partner in our medical team.",
    "Robert Fox":"Robert Fox",
    "Head Physiotherapist":"Head Physiotherapist",
    "transformed our player care!":"transformed our player care!",
    "transformed our player care! text":"Working with RadiologyCheck has been a game-changer for our club. Dr. Ali Rahman and his team provided accurate and timely second opinions on our players'; radiology scans, allowing us to make informed decisions about their injuries. Their expertise in musculoskeletal radiology has been invaluable, ensuring our players receive the best possible care. Highly recommended!",
    "BLOG":"BLOG",
    "Latest Articles":"Latest Articles",
    "December 31, 2022":"December 31, 2022",
    "Dr.Jane Cooper":"Dr.Jane Cooper",
    "home Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differential Diagnosis of Intracranial Masses and Brain Tumors",
    "A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS).":"A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS).",
    "Read More":"Read More",
    "Pathology":"Pathology",
    "Demyelinating Diseases Of The CNS (Brain And Spine)":"Demyelinating Diseases Of The CNS (Brain And Spine)",
    "The Most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS).":"The Most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS).",
    "":""
}