{
    "Dr Ali Rahman": "Доктор Али Рахман",
    "Introduction":"Вступление",
    "proBonoP1":"When it comes to healthcare, obtaining a correct diagnosis is crucial in ensuring appropriate treatment and care. However, due to the complex nature of medical conditions, misdiagnosis can occur and lead to harmful consequences for patients. This is where a second opinion proves to be handy.",
    "proBonoP2":"We believe everybody is privy to good health; that is why Dr. Ali Rahman and his team have started an initiative of pro bono second opinions, where a free second opinion is provided on the radiology reports of people who are unemployed, disabled, elderly, living as single mothers or have limited access to healthcare. Pro bono second opinions are medical consultations provided by a healthcare professional free of charge.",
    "proBonoP3":"A second opinion as such can help patients gain a better understanding of their diagnosis and treatment options. It can either provide reassurance about the initial diagnosis being correct or identify potential misdiagnosis.",
    "proBonoP4":"Additionally, this type of a second opinion can help patients feel more in control of their healthcare by offering them necessary information and enabling them to make informed choices.",
    "proBonoP5_1":"By breaking down barriers to healthcare access, ",
    "proBonoP5_2":" has initiated a pro bono second opinion program that ensures all patients receive the care and attention they need regardless of their financial situation.",



    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"Доктор Али Рахман родился в Лондоне и имеет двойное гражданство: Германии и Швейцарии (последнее получено в 2022 году). Его опыт охватывает все аспекты лучевой диагностики (в дальнейшем «радиологии»), включая нейрорадиологию, поскольку он имеет швейцарский и немецкий сертификаты по общей радиологии, костно-мышечной радиологии и нейрорадиологии. Он прошел стипендиальную подготовку по диагностической нейрорадиологии и костно-мышечной ортопедической радиологии с акцентом на спортивные травмы.",
    "aboutComponentP2":"Кроме того, он обладает опытом обучения ультразвуковым методам диагностики и является увлеченным сертифицированным (швейцарским сообществом ультразвуковой диагностики) преподавателем УЗИ. Доктор Али Рахман также специализируется в области онкологической радиологии, радиологии органов грудной клетки и брюшной области, ревматологической радиологии, радиологии женских репродуктивных органов и радиологии желудочно-кишечного тракта.",
    "aboutComponentP3":"Доктор Али Рахман предпринимает значительные шаги в качестве филантропа, и с помощью этой инициативы на сайте radiologycheck.com он поставил себе цель сделать второе мнение доступным и приемлемым для всех. Благодаря специальной безвозмездной программе на сайте radiologycheck.com люди с финансовыми трудностями могут бесплатно получить второе мнение по своим обследованиям. Ориентируясь на пациента, он гарантирует безошибочную диагностику всех ваших снимков.",
    "aboutComponentP4":"В настоящее время доктор Али Рахман работает старшим врачом-консультантом (Leitender Oberarzt) по радиологии и нейрорадиологии в группе университетских клиник в городе Берн, Швейцария. Он оказывает на всех влияние своим опытом и занимает вторую по значимости должность в своем отделении.",


    "Get a second opinion":"Get a second opinion",

    "Abdominal Radiology":"Abdominal Radiology",
    "Abdominal Radiology Banner Heading":"Get a Second Opinion on Abdominal Radiology",
    "Abdominal Radiology Banner Heading Instructions":"Your abdominal radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your abdominal radiology scan is completely eliminated.",
    "Abdominal Radiology Below Banner Text":"At Radiologycheck.com, you have access to special German and Swiss fellowship-trained radiologists of all modalities like MRI, CT, X-ray and Ultrasound. In addition to the German and Swiss Boards’ Certification, the radiologists are also European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis for health issues related to the abdomen, organs and other affected areas of your body.",
    "Rely on us for an error-free second opinion":"Rely on us for an error-free second opinion.",
    "Do you want an Abdominal Radiology Second Opinion?":"Do you want an Abdominal Radiology Second Opinion?",
    "Click here to book an appointment now":"Click here to book an appointment now",
    "Why do you need a second opinion in abdominal radiology?":"Why should you opt for an Abdominal Radiology Second Opinion?",
    "Why do you need a second opinion in abdominal radiology?_p1":"The human abdomen houses many vital organs such as the stomach, small intestine, large intestine, liver, spleen, gallbladder, bile duct system, pancreas, kidneys, ureters, bladder and many blood vessels (arteries and veins). So it is extremely important to be vigilant if anything unusual is felt in the abdomen as pain or discomfort in the area can signal many serious health concerns.",
    "Why do you need a second opinion in abdominal radiology?_p2":"Three of the five most seriously afflicted organs by cancer are located within the human abdomen. Cancers of the colon, rectum and prostate are among the primary causes of cancer mortality. It is estimated that pancreatic cancer accounts for 7% of total cancer deaths. The average lifetime risk of pancreatic cancer is 1 in 64. Misdiagnosis of pancreatic cancer is common because symptoms are typically vague or unclear, such as prolonged pelvic pain or general abdominal discomfort. Given the fast development of pancreatic cancer, this is exceedingly risky.",
    "Why do you need a second opinion in abdominal radiology?_p3":"Early detection is critical for effective therapy. Get a second opinion to avoid abdominal cancer misdiagnosis. A second opinion is always recommended when it comes to MRI, CT or X- Ray scans so that you can make a confident decision.",
    "Why do you need a second opinion in abdominal radiology?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis for health issues related to multiple organs such as the liver, kidneys, stomach, ovaries, bladder, prostate etc.",
    "Our Second opinion encompasses all abdominal scans including:":"Our Second opinion encompasses all abdominal scans including:",
    "Abdominal CT and MRI scan":"Abdominal CT and MRI scan",
    "General and Doppler Ultrasound":"General and Doppler Ultrasound",
    "Oncological imaging of the abdomen":"Oncological imaging of the abdomen",
    "Gastrointestinal and Genitourinary Fluoroscopy":"Gastrointestinal and Genitourinary Fluoroscopy",
    "Why is it necessary to go for a Second Opinion?":"Why is it necessary to go for a Second Opinion?",
    "Why is it necessary to go for a Second Opinion?_p":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such circumstances. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "How a second opinion can benefit you:":"How a second opinion can benefit you:",
    "It confirms the accuracy of your diagnosis":"It confirms the accuracy of your diagnosis.",
    "You get a better understanding of your condition":"You get a better understanding of your condition.",
    "You have the option of choosing the best way forward":"You have the option of choosing the best way forward.",
    "You get peace of mind":"You get peace of mind.",
    "You can make a confident decision":"You can make a confident decision.",
    "Our experts give second opinions for the pathology of the following organs":"Our experts give second opinions for the pathology of the following organs:",
    "Esophagus":"Esophagus",
    "Stomach":"Stomach",
    "Duodenum":"Duodenum",
    "Small Intestine":"Small Intestine",
    "Colon":"Colon",
    "Spleen":"Spleen",
    "Liver":"Liver",
    "Biliary System":"Biliary System",
    "Pancreas":"Pancreas",
    "Peritoneum, Mesentery, and Abdominal Wall":"Peritoneum, Mesentery, and Abdominal Wall",

    "Prostate Radiology":"Prostate Radiology",
    "Banner - Get a Second Opinion in Prostate Radiology":"Get a Second Opinion on Prostate Radiology",
    "Instructions - Get a Second Opinion in Prostate Radiology":"Your prostate radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your prostate radiology reports is completely eliminated.",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"At Radiologycheck.com, you have access to special German and Swiss MRI-prostate fellowship-trained radiologists with German board Q1 and Q2 certified diplomas from the German radiology society in MRI prostate imaging. You can get a precise second opinion and detailed diagnosis for health issues related to the prostate gland, lymph nodes, bones and other areas of the body.",
    "Do you want a Prostate Radiology Second Opinion?":"Do you want a Prostate Radiology Second Opinion?",
    "Why should you go for a Prostate Radiology Second Opinion?":"Why should you go for a Prostate Radiology Second Opinion?",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"According to medical database statistics, prostate cancer is the second most common type of cancer diagnosed in men. Prostate cancer was expected to be diagnosed in around 268,490 males in the United States in 2022, accounting for roughly 34,500 fatalities.",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"PSA (prostate-specific antigen) screening is commonly used to determine whether a patient has prostate cancer. The widespread use of this test has decreased cancer-related mortality in men. This comes with greater discovery and treatment of numerous tumors with limited spreading potential (i.e., clinically insignificant lesions).",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"The presence of clinically significant lesions, the extent of disease diagnosis and determination of risk of future progression should always be prioritized with accurate assessment. This helps prevent unnecessary over or under-treatment that often contributes to treatment failures.",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"Magnetic resonance imaging (MRI) provides a more accurate vision of potentially serious prostate malignancies, making it useful for suitable patients who have opted for a biopsy and facilitating direct targeting of lesions during a biopsy. MRI may also be used to gauge tumor stage and assess therapy response.",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"MRI can also prove to be useful for the evaluation of males with established diagnosis of prostate cancer. The benefits include optimizing tumor localization for staging and risk stratification, selecting appropriate candidates with low-risk disease for active surveillance, monitoring during active surveillance and detecting local failure after radiation therapy.",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":"Staging — Prostate MRI can help with staging by confirming organ-confined status (and thus supporting the decision to perform nerve-sparing radical prostatectomy), assessing the status of the pelvic lymph nodes and determining the location and local extent of the tumor in patients who are candidates for radiation therapy.",

    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including:",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"Prostate mp- MRI with diffusion and dynamic contrast enhancement",
    "Prostate mp-MRI cancer staging and surveillance":"Prostate mp-MRI cancer staging and surveillance",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such a circumstance. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "You have a better understanding of your condition":"You have a better understanding of your condition.",
    "Our experts give second opinions for all Prostate Radiology scans":"Our experts give second opinions for all Prostate Radiology scans",
    "Click here to book an appointment":"Click here to book an appointment",


    "Women’s Imaging":"Women’s Imaging",
    "Banner - Get a Second Opinion on Women’s Imaging":"Get a Second Opinion on Women’s Imaging",
    "Instructions - Get a Second Opinion on Women’s Imaging":"All women’s imaging reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of diseases affecting women is completely eliminated.",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"At Radiologycheck.com, you have access to special German and Swiss trained radiologists with German and Swiss board-certified diplomas from the German and Swiss radiology society in imaging. Patients can get a precise second opinion and detailed diagnosis for health issues in women and affected areas of their body.",
    "Do you want a Women’s Imaging Second Opinion?":"Do you want a Women’s Imaging Second Opinion?",
    "Why should you go for a Women’s Imaging Second Opinion?":"Why should you go for a Women’s Imaging Second Opinion?",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"Non-menstrual pelvic discomfort affects more than one-third of reproductive-aged women at some point in time. While most acute pelvic pain is caused by reproductive, urinary or gastrointestinal tract diseases, musculoskeletal, vascular and neurologic abnormalities can also play a role in this. Because the causes and therapy of pelvic pain in pregnant women vary greatly, excluding pregnancy is a vital step. Pregnant women are referred for prompt assessment. Pelvic discomfort is usually associated with stomach pain and can be a difficult problem to treat due to the need to assess a wide range of probable illnesses.",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"A broad definition of low abdominal or pelvic pain that has been present for less than three months is considered to be acute pelvic pain, a nonspecific symptom. The pain can be localized or diffused and it occasionally includes musculoskeletal and low back discomfort. The pain may be intermittent or persistent, localized or widespread, severe or dull. The most frequent cause is pelvic pathology, which includes illness of the gynaecologic, digestive and urologic systems. A patient may experience abdominal and pelvic pain at the same time or pain that originates in one area and spreads to another. It's important to note that a patient with chronic pelvic pain may arrive with an acute condition that develops suddenly or a pain exacerbation.",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"Ectopic pregnancy rupture, ovarian cyst rupture (of any sort), ovarian torsion, pelvic inflammatory disease (PID), tubo-ovarian abscess (TOA), and uterine rupture are common gynaecologic diseases (rare in non-pregnant women). If they burst, ovarian cysts and ectopic pregnancies can cause uncontrollable intraperitoneal bleeding. To maintain ovarian function, ovarian torsion must be rapidly detected and treated. Acute sepsis and long-term infertility can both be caused by PID and its severe form, TOA. Although it is rare, a non-pregnant woman's uterus can also rupture.",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"Further, ovarian and breast cancer risks are getting higher every day. So a diagnosis of the scan in this regard should be absolutely error-free. A second opinion should always be considered when it concerns all women’s imaging scans.",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis of tests, specifically for women’s health.",
    "Our Second opinion encompasses all women’s imaging scans including:":"Our Second opinion encompasses all women’s imaging scans including:",
    "Pelvic MRI":"Pelvic MRI",
    "Pelvis Ultrasound":"Pelvis Ultrasound",
    "Cervix and Uterus Imaging":"Cervix and Uterus Imaging",
    "Ovarian and Fallopian Tubes Imaging":"Ovarian and Fallopian Tubes Imaging",
    "Breast Mammography, Ultrasound and MRI":"Breast Mammography, Ultrasound and MRI",
    "Vagina and Vulva Scan":"Vagina and Vulva Scan",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":"Guidance on MRI, Ultrasound and CT During Pregnancy",
    "Contrast Enhanced Safety Imaging in CT and MRI":"Contrast Enhanced Safety Imaging in CT and MRI.",
    "CT Safety During Pregnancy":"CT Safety During Pregnancy",
    "Fetal and Gonadal Shielding":"Fetal and Gonadal Shielding",
    "P on Women’s Imaging Bellow Why is it necessary to go for a Second Opinion?":"Any disease diagnosis has the potential to change our lives. Nearly all of us become overwhelmed in such circumstances. However, being aware of the possibilities may enable you to make more assured choices. Many people seek a second opinion from a radiologist in order to feel at ease and in charge of their lives.",
    "Our experts give second opinions for the following diagnosis:":"Our experts give second opinions for the following diagnosis:",
    "Endometriosis":"Endometriosis",
    "Infertility":"Infertility",
    "Ovarian cysts":"Ovarian cysts",
    "Pelvic pain":"Pelvic pain",
    "Uterine fibroids":"Uterine fibroids",
    "Cervical dysplasia":"Cervical dysplasia",
    "Pelvic Cancer":"Pelvic Cancer",
    "Abnormal uterine bleeding":"Abnormal uterine bleeding",
    "Urinary incontinence":"Urinary incontinence",
    "Pregnancy and fetal development":"Pregnancy and fetal development",
    "Puberty Imaging and Disorders":"Puberty Imaging and Disorders",


    "Musculoskeletal Radiology (focus on sports injuries)":"Musculoskeletal Radiology (focus on sports injuries)",
    "Banner - Get a Musculoskeletal Radiology Second Opinion":"Get a Musculoskeletal Radiology Second Opinion",
    "Instructions - Get a Musculoskeletal Radiology Second Opinion":"Your musculoskeletal radiology reports go through our German and Swiss trained specialists with years of expertise in the field, especially in sports injuries. By expertly analyzing your scans, a misdiagnosis on your musculoskeletal radiology scans is completely eliminated.",
    "P bellow Banner - Get a Musculoskeletal Radiology Second Opinion":"At Radiologycheck.com, you have access to special German and Swiss muscle-skeletal- fellowship-trained radiologists with the European diploma from the European society in muscle-skeletal imaging (ESSR). You can get a precise second opinion and detailed diagnosis for health issues related to your musculoskeletal system.",
    "Do you want a Musculoskeletal Radiology Second Opinion?":"Do you want a Musculoskeletal Radiology Second Opinion?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?":"Why should you go for a Musculoskeletal Radiology Second Opinion?",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p1":"Musculoskeletal problems are common and many patients get diagnosed with such conditions at some point in their lives. It is estimated that 1.71 billion people are suffering from musculoskeletal issues worldwide and these issues are the leading contributors to various disabilities.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p2":"The musculoskeletal system is an important part of human health. In addition to giving structure and mobility to the body, the musculoskeletal system also works as an endocrine system that gets activated by exercise, communicating with other organs in the body via biochemical communication. That is why proper interpretation of orthopaedic imaging and a thorough understanding of the human anatomy is essential. Understanding the complex musculoskeletal system needs years of expertise in the profession. Unfortunately, a misdiagnosis of your musculoskeletal imaging scans is common and can frequently lead to incorrect treatment, which can have serious implications and this applies to people of all ages.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p3":"Most people receive a correct diagnosis after a second opinion from a specialist. A misdiagnosis of your musculoskeletal radiology scan can prove to be extremely problematic and cause permanent damage in the future.",
    "Why should you go for a Musculoskeletal Radiology Second Opinion?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis for issues related to your musculoskeletal system.",
    "Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:":"Our second opinion encompasses all the elements of musculoskeletal radiology scans, including:",
    "MRI":"MRI",
    "CT Scan":"CT Scan",
    "X-Ray":"X-Ray",
    "Ultrasound":"Ultrasound",
    "Evaluation of Arthrogram MRI Scans":"Evaluation of Arthrogram MRI Scans",
    "You have a better understanding of your injury":"You have a better understanding of your injury.",
    "Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:":"Our experts give second opinions for all trauma and non-trauma musculoskeletal diagnosis, including:",
    "Trauma:":"Trauma:",
    "Shoulder and Arm":"Shoulder and Arm",
    "Elbow":"Elbow",
    "Wrist and Hand":"Wrist and Hand",
    "Hip and Pelvis":"Hip and Pelvis",
    "Knee":"Knee",
    "Ankle and Foot":"Ankle and Foot",
    "Non-Trauma:":"Non-Trauma:",
    "Bone Tumours and all Tumour-like conditions":"Bone Tumours and all Tumour-like conditions",
    "Soft Tissue Tumours":"Soft Tissue Tumours",
    "Metabolic Bone Disease":"Metabolic Bone Disease",
    "Congenital and Development Abnormalities":"Congenital and Development Abnormalities",
    "Dysplasia":"Dysplasia",
    "Systemic Diseases with Musculoskeletal Involvement":"Systemic Diseases with Musculoskeletal Involvement",
    "Orthopaedic Implants or Arthrodesis":"Orthopaedic Implants or Arthrodesis",
    "Infection":"Infection",
    "Drug-Induced and Nutritional Musculoskeletal Conditions":"Drug-Induced and Nutritional Musculoskeletal Conditions",


    "Paediatric Sports Injuries":"Paediatric Sports Injuries",
    "Banner - Get a Second Opinion for Paediatric Sports Injuries":"Get a Second Opinion for Paediatric Sports Injuries",
    "Instructions - Get a Second Opinion for Paediatric Sports Injuries":"Your child’s sports injury radiology reports go through our specialists with years of expertise in the field. By expertly analysing the scans, errors leading to paediatric sports injury radiology reports are completely eliminated.",
    "P bellow Banner - Get a Second Opinion for Paediatric Sports Injuries":"At Radiologycheck.com, you have access to special German and Swiss MRI trained radiologists with German board diplomas from the German and Swiss radiology society in all fields of imaging. You can get a precise second opinion and detailed diagnosis for health issues related to any injury in children and other affected areas of their body.",
    "Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?":"Do you want a Paediatric Sports Injury Second Opinion on your child’s scans?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?":"Why should you go for a Paediatric Sports Injury Second Opinion?",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p1":"The development and growth of your child's bones and muscles highly varies from that of an adult. It is estimated that out of the 45 million children participating in organizing sports, 3.5 million receive medical treatment for paediatric sports injuries each year.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p2":"Children are not merely young adults, as medical professionals are repeatedly taught in their training. This piece of information is highly relevant when it comes to the athletic population. The same mechanism of damage that causes disease in an adult may cause pathology in a child. Knowing these distinctions is critical for effectively and efficiently treating juvenile sports injuries and minimizing time away from action. A dislocated wrist or an injured elbow can pose serious threats in the future if not diagnosed properly. That is why your child’s injuries should not be taken lightly.",
    "Why should you go for a Paediatric Sports Injury Second Opinion?_p3":"There are multiple scans and imaging techniques used to diagnose major or minor injuries in children. Scans like X-rays, MRIs, CT scans and USG are essential to identify their injuries. Unfortunately, on many occasions, these scans can be misread or incorrectly analyzed by your primary doctor. So a second opinion on your child’s scans is always recommended. You can contact our Paediatric Sports Injury expert for the analysis of such scans.",
    "At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:":"At Radiologycheck.com, our second opinion encompasses all paediatric sports injury scans including:",
    "You have a better understanding of your child’s injury":"You have a better understanding of your child’s injury.",
    "Our experts give second opinions for all paediatric sports injuries and conditions, including:":"Our experts give second opinions for all paediatric sports injuries and conditions, including:",
    "Little League Elbow and Shoulder":"Little League Elbow and Shoulder",
    "Trauma: General":"Trauma: General",
    "Trauma: Upper Extremity":"Trauma: Upper Extremity",
    "Trauma: Lower Extremity":"Trauma: Lower Extremity",
    "Abnormalities of Hip":"Abnormalities of Hip",
    "Ankle Sprain":"Ankle Sprain",
    "Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments":"Acute Tear of the Cruciate Ligaments, Meniscal tears, and stabilizing ligaments",
    "Muscle-Tendon InjuriesGymnast Wrist":"Muscle-Tendon InjuriesGymnast Wrist",
    "Bone Lesions":"Bone Lesions",
    "Constitutional Disorders of Bone":"Constitutional Disorders of Bone",
    "Stress Fractures":"Stress Fractures",
    "Torn Rotator Cuff":"Torn Rotator Cuff",
    "Congenital Anomalies":"Congenital Anomalies",
    "Osteochondritis Dissecans of the Talus, Knee and Dissecans":"Osteochondritis Dissecans of the Talus, Knee and Dissecans",
    "Osgood-Schlatter Disease":"Osgood-Schlatter Disease",
    "Sinding-Larsen-Johansson Disease":"Sinding-Larsen-Johansson Disease",
    "Infection and Inflammatory Disorders":"Infection and Inflammatory Disorders",
    "Dislocations (Glenohumeral, Elbow, Patella)":"Dislocations (Glenohumeral, Elbow, Patella)",
    "Pelvic Apophysis":"Pelvic Apophysis",
    "Soft Tissue Masses":"Soft Tissue Masses",


    "Paediatric Radiology":"Paediatric Radiology",
    "Banner - Get a second opinion on Paediatric Radiology":"Get a second opinion on Paediatric Radiology",
    "Instructions - Get a second opinion on Paediatric Radiology":"Your child’s paediatric radiology reports go through our German and Swiss specialists with years of expertise in the field. By expertly analysing the scans, misanalysis of paediatric radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Paediatric Radiology":"At Radiologycheck.com, you have access to special German and Swiss-trained radiologists with German board-certified diplomas from the German and Swiss radiology society. You can get a precise second opinion and detailed diagnosis for health issues in children and all affected areas of their bodies.",
    "Do you want a Paediatric Radiology Second Opinion?":"Do you want a Paediatric Radiology Second Opinion?",
    "Why should you opt for a Paediatric Radiology Second Opinion?":"Why should you opt for a Paediatric Radiology Second Opinion?",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p1":"When it comes to your child’s radiology scans, nothing should be taken lightly. A misdiagnosis of your child’s radiology report can prove to be problematic in the future. Failure to recognize and analyze problems that the radiology scan shows can be the starting point of your child’s disorders in their adulthood.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p2":"Over and under-diagnosis of your child’s condition is more common than you think. 90% of paediatric radiology scans are read by a generalist instead of a paediatric radiologist. This increases the chances of misdiagnosis of various paediatric radiology scans. Unlike an adult, your child's body is still developing and changing. In order to examine any potential injury, necessary diagnosis or treatment, an MRI, CT scan, or Ultrasound is used. A misdiagnosis at this vital point of development might result in lasting, crippling problems. A detailed understanding of the complicated and dynamic face of anatomy as well as unique disease presentations in children is required for the appropriate interpretation of child radiography imaging.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p3":"A second opinion should always be considered of your child’s radiology reports. When it comes to paediatric radiology, an expert in the field should be consulted because there is a difference between your family doctor and an expert child specialist.",
    "Why should you opt for a Paediatric Radiology Second Opinion?_p4":"At Radiologycheck.com, you get a precise second opinion and detailed diagnosis for your child’s health issues.",
    "Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:":"Radiologycheck.com second opinion encompasses all the elements of a paediatric radiology scan, including:",
    "Our experts give second opinions for all paediatric Radiology scans, including:":"Our experts give second opinions for all paediatric Radiology scans, including:",
    "Airway Imaging":"Airway Imaging",
    "Chest Imaging":"Chest Imaging",
    "Cardiac Scans":"Cardiac Scans",
    "Gastrointestinal Scans":"Gastrointestinal Scans",
    "Genito-urinary Tests":"Genito-urinary Tests",
    "Musculoskeletal Imaging":"Musculoskeletal Imaging",
    "Brain and Spine Scans":"Brain and Spine Scans",
    "Head and Neck Imaging":"Head and Neck Imaging",
    "Paediatric Neuroradiology":"Paediatric Neuroradiology",


    "Oncological Radiology":"Oncological Radiology",
    "Banner - Get a second opinion on Oncological Radiology":"Get a second opinion on Oncological Radiology",
    "Instructions - Get a second opinion on Oncological Radiology":"Your oncological radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, a misdiagnosis of your oncological radiology reports is completely eliminated.",
    "P bellow Banner - Get a second opinion on Oncological Radiology":"At Radiologycheck.com, you have special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Do you want an Oncological Radiology Second Opinion?":"Do you want an Oncological Radiology Second Opinion?",
    "Why do you need an Oncological Radiology Second Opinion?":"Why do you need an Oncological Radiology Second Opinion?",
    "Why do you need an Oncological Radiology Second Opinion?_p1":"Cancer is one of the leading causes of death in the world. It is estimated that nearly 10 million deaths were caused by cancer in 2020. The most common types of cancer in 2020 (in terms of new cases of cancer) were that of the breast with 2.26 million cases and the lungs with 2.21 million cases. Each year, the numbers increase. Owing to population increase and aging, the worldwide burden of cancer is anticipated to rise to 27.5 million new cases and 16.3 million cancer deaths by 2040. The future cost is also likely to be greater due to the rising frequency of risk factors in economically transitional nations such as smoking, unhealthy food, physical inactivity, etc.",
    "Why do you need an Oncological Radiology Second Opinion?_p2":"Early detection of cancer becomes crucial as the chances of successfully treating the disease considerably increases. The two elements of cancer detection are screening and early diagnosis (or down staging). The process of oncological screening evaluates healthy individuals to find those who may have cancer before any symptoms even occur; early diagnosis focuses on identifying symptomatic patients as soon as possible.",
    "Why do you need an Oncological Radiology Second Opinion?_p3":"When it comes to your oncological radiology reports, you should always consider a second opinion. A second opinion confirms the present diagnosis or provides new information that may improve therapy success. When the diagnosis is ambiguous or there is no expected therapeutic response or you are unhappy with the diagnosis or therapy, you should seek a second opinion.",
    "Why do you need an Oncological Radiology Second Opinion?_p4":"At Radiologycheck.com, you can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Our second opinion encompasses all oncological scans including:":"Our second opinion encompasses all oncological scans including:",
    "PET":"PET",
    "Our experts give second opinions on all your Oncological scans":"Our experts give second opinions on all your Oncological scans",



    "Interventional Radiology Guidance":"Interventional Radiology Guidance",
    "Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Get a Second Opinion on Interventional Radiology Reports and Procedures.",
    "Instructions - Get a Second Opinion on Interventional Radiology Reports and Procedures":"Your radiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of your radiology scans is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Interventional Radiology Reports and Procedures":"At Radiologycheck.com, you have access to special German and Swiss MRI- fellowship-trained radiologists from the German and Swiss board radiology society in imaging. In addition to the German and Swiss Boards’ Certification, the radiologists are European Board certified and operate in accordance to the regulations of the European Society of Radiology. You can get a precise second opinion and detailed diagnosis of all of your radiology scans.",
    "Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?":"Do you want a Second Opinion on your Interventional Radiology Scans and Procedures?",
    "What is Interventional Radiology?":"What is Interventional Radiology?",
    "What is Interventional Radiology?_p1":"Interventional radiology is a subspecialty of radiology in which a radiologist performs medical operations using various medical imaging modalities such as X-rays or ultrasound. These include invasive diagnostic procedures such as an arteriogram test or a biopsy as well as endovascular and percutaneous therapies. It is impossible to include all of the interventional radiology techniques here.",
    "What is Interventional Radiology?_p2":"Cancer therapies have advanced significantly in recent years and it is now feasible to provide curative treatments for some tumours either by embolization or through thermal ablation, which entails utilising heat from high-frequency radio waves or microwaves to kill cancer cells.",
    "Treatment":"Treatment",
    "Treatment_p":"Here are some of the therapies for which IR is deemed helpful, ranging from oncology to surgery:",
    "Stopping the bleeding":"Stopping the bleeding",
    "Stopping the bleeding_p":"IR helps patients halt bleeding by closing bleeding arteries from the inside with fewer consequences. It also treats haemorrhages, which is very crucial after surgery. There is no need to conduct another operation on the patient to halt the bleeding.",
    "Tumour pathologies":"Tumour pathologies",
    "Tumour pathologies_p1":"IR employs percutaneous procedures to access tumours via probes using medical imaging:",
    "Tumour pathologies_p2":"CT scans, MRI, and ultrasound. The goal is to find the tumour and implant probes into it in order to eliminate it. Heat radiated by radio frequencies or microwaves is employed for this purpose. As a result, the tumour is internally burnt.",
    "Tumour pathologies_p3":"Probes that freeze tissues at -80 °C can also be utilised as an alternative. The liquid freezes inside the cells, causing them to explode. Tumors are thus eradicated in this manner without requiring a surgery or an incision on the patient. This is as successful as surgery in properly chosen circumstances.",
    "Tumour pathologies_p4":"On rare occasions, IR also provides complete cures for tumours that were previously thought to be incurable. For instance, a cancer of any kind can be injected with radioactive particles to irradiate it from the inside before it is ultimately destroyed. This procedure, called radioembolisation, is well tolerated by patients.",
    "Tumour pathologies_p5":"Injecting customised viruses that will exclusively assault tumour cells is another very promising method. Naturally, the virus is altered to prevent it from harming healthy cells.",
    "Bile ducts and gallstones":"Bile ducts and gallstones",
    "Bile ducts and gallstones_p1":"Additionally, biliary diseases, gallstones and bile duct blockages are treated with IR. Gallstones can be broken up and removed without surgery by entering the bile ducts to unclog them in the same manner as vessels are.",
    "Bile ducts and gallstones_p2":"Also, when it comes to your Interventional Radiology procedure, you should always consider a second opinion. A second opinion confirms the present diagnosis and choice of procedure or it provides new information that may improve therapy success. When the diagnosis is ambiguous or there is no expected therapeutic response or you are unhappy with the diagnosis or therapy, you should seek a second opinion.",
    "Bile ducts and gallstones_p3":"At Radiologycheck.com, you can get a precise second opinion and guidance on your intervention radiology procedure.",
    "Our second opinion encompasses guidance on Interventional Radiology procedures such as:":"Our second opinion encompasses guidance on Interventional Radiology procedures such as:",
    "Ablation":"Ablation",
    "Aspiration":"Aspiration",
    "Biliary Procedures":"Biliary Procedures",
    "Biopsies":"Biopsies",
    "Closure Devices":"Closure Devices",
    "Discography":"Discography",
    "Drainage":"Drainage",
    "Foreign Body Retrieval":"Foreign Body Retrieval",
    "Infiltrations Disc Decompression":"Infiltrations Disc Decompression",
    "Percutaneous Therapies for Spinal Stenosis":"Percutaneous Therapies for Spinal Stenosis",
    "Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)":"Trans-jugular Intrahepatic Portosystemic Shunt (TIPS)",
    "Ureteric Stenting":"Ureteric Stenting",
    "Vena Cava Stenting":"Vena Cava Stenting",
    "Venous Access Ports":"Venous Access Ports",
    "Venous Sampling":"Venous Sampling",
    "Our experts give second opinions for all Interventional Radiology Scans":"Our experts give second opinions for all Interventional Radiology Scans",


    
    "Neuroradiology":"Neuroradiology",
    "Banner - Get a Second Opinion on Neuroradiology":"Get a Second Opinion on Neuroradiology.",
    "Instructions - Get a Second Opinion on Neuroradiology":"Your neuroradiology reports go through our specialists with years of expertise in the field. By expertly analyzing your scans, misdiagnosis of neuroradiology images is completely eliminated.",
    "P bellow Banner - Get a Second Opinion on Neuroradiology":"At Radiologycheck.com, you have access to special German and Swiss MRI-fellowship-trained neuroradiologists from the German and Swiss board neuroradiology society in general and advanced neuroimaging. In addition to the German and Swiss Boards’ Certification, the neuroradiologists are European Board certified and operate in accordance with the regulations of the European Society of Neuroradiology (ESNR) You can get a precise second opinion and detailed diagnosis of your oncological radiology scans.",
    "Do you want a Neuroradiology Second Opinion?":"Do you want a Neuroradiology Second Opinion?",


    "Differential Diagnosis of Intracranial Masses and Brain Tumors":"Differential Diagnosis of Intracranial Masses and Brain Tumors",
    "Banner - Differential Diagnosis of Intracranial Masses and Brain Tumours":"Differential Diagnosis of Intracranial Masses and Brain Tumours",
    "introduction":"introduction",
    "introduction_P1":"A brain tumour is an abnormal mass or growth in the brain or the Central Nervous System (CNS). There are several types of brain tumours; both benign (noncancerous) and malignant (cancerous) brain tumours can occur. Primary brain tumours start in the brain; secondary (metastatic) brain tumours start in other regions of the body and spread to the brain. How quickly a brain tumour spreads can vary significantly as it all depends on the pace of development and location of the tumour.",
    "introduction_P2":"Local brain invasion, compression of nearby tissues and increased intracranial pressure can all cause symptoms and signs of brain tumours (ICP). In addition to tumour histology, clinical symptoms are dictated by the function of the affected brain regions. A careful history, extensive neurologic examination and suitable diagnostic neuroimaging procedures are required for the accurate assessment of a patient with suspected brain tumour.",
    "neuroimaging features":"neuroimaging features",
    "neuroimaging features_dd1":"Magnetic resonance imaging (MRI) with contrast is the optimal study for the evaluation of brain tumours.",
    "neuroimaging features_dd2":"Computed tomography (CT) has much lower soft-tissue resolution and is relied upon primarily in emergency settings for a more detailed view of bony structures and in patients with contraindication to MRI.",
    "differential diagnosis":"differential diagnosis",
    "differential diagnosis_p":"Both neoplastic and non-neoplastic diseases are included in the differential diagnosis of a new brain mass on neuroimaging.",
    "Ischemic infarct":"Ischemic infarct",
    "Haemorrhage":"Haemorrhage",
    "Venous infarct":"Venous infarct",
    "Vascular malformation":"Vascular malformation",
    "Abscess":"Abscess",
    "Inflammatory disorders":"Inflammatory disorders",


    "Back Pain and Radiculopathy":"Back Pain and Radiculopathy",
    "Back Pain introduction":"introduction",
    "Back Pain introduction_P1":"It is projected that up to 84% individuals experience pain in the lower back area at some point in their lives. Back pain bouts are often self-limiting for many people. Patients who experience back pain after the acute stage (four weeks) are said to have subacute back pain (lasting between 4 and 12 weeks) and may progress to chronic back pain (lasting 12 weeks). Back pain is often a sign of a serious medical condition.",
    "Back Pain introduction_P2":"Nonspecific low back pain – Many patients treated in primary care (>85 percent) have nonspecific low back pain, which means they experience back pain in the absence of a specific underlying ailment that can be reliably recognized. Many of these people may be suffering from musculoskeletal discomfort. Most nonspecific back pain patients heal within a few weeks.",
    "Spinal cord or cauda equina compression –":"Spinal cord or cauda equina compression –",
    "Metastatic cancer":"Metastatic cancer",
    "Spinal epidural abscess":"Spinal epidural abscess",
    "Vertebral compression fracture":"Vertebral compression fracture",
    "Radiculopathy":"Radiculopathy",
    "Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)":"Axial spondyloarthritis (includes ankylosing spondylitis and non-radiographic axial spondyloarthritis)",
    "Osteoarthritis":"Osteoarthritis",
    "Piriformis syndrome":"Piriformis syndrome",
    "Piriformis syndrome_text":"The piriformis syndrome is thought by some to be a condition in which the piriformis muscle, a narrow muscle located in the buttocks, compresses or irritates the sciatic nerve.",
    "Sacroiliac joint dysfunction":"Sacroiliac joint dysfunction",
    "Sacroiliac joint dysfunction_text":"a term to describe pain in the region of the sacroiliac joint believed to be due to malalignment or abnormal joint movement, is a controversial topic.",
    "Bertolotti's syndrome":"Bertolotti's syndrome",
    "Bertolotti's syndrome_text":"Back pain in the setting of a transitional vertebra is known as",


    "Spinal Trauma and Injuries":"Spinal Trauma and Injuries",
    "Spinal Trauma and Injuries_p":"Although less prevalent than cervical spinal column injuries, thoracolumbar (TL) spinal column injuries are becoming more common worldwide. While these injuries can be severe on their own, they are frequently accompanied by serious internal injuries of the chest and abdomen as a result of high-energy trauma.",


    "Demyelinating Diseases of the CNS (Brain and Spine)":"Demyelinating Diseases of the CNS (Brain and Spine)",
    "Demyelinating Diseases of the CNS (Brain and Spine)_text":"The most prevalent immune-mediated inflammatory demyelinating disease of the central nervous system is multiple sclerosis (MS). Multifocal regions of demyelination with oligodendrocyte loss and astroglial scarring are pathological features of MS. Another major pathologic trait, particularly in the latter stages, is axonal damage. Although the illness has numerous atypical forms and a very varied course, several clinical characteristics are typical of MS.",
    

    "Dementia, Alzheimer & Other Neurodegenerative Disorders":"Dementia, Alzheimer & Other Neurodegenerative Disorders",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p1":"The most frequent cause of dementia, Alzheimer's disease (AD) is a neurological condition with an unknown source and pathophysiology that mostly affects older persons.",
    "Neuroimaging":"Neuroimaging",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p2":"The examination of patients with suspected neurological disorders should include brain imaging, particularly with magnetic resonance imaging (MRI).",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p3":"In individuals with a sudden start of cognitive impairment and/or fast neurologic deterioration, neuroimaging with a head computed tomography (CT) or MRI scan is categorically needed. Additionally, neuroimaging is advised if physical examination results or medical history point to subdural hematoma, thrombotic stroke, cerebral hemorrhage, or any another structural lesion.",
    "Preferred Modality":"Preferred Modality",
    "Dementia, Alzheimer & Other Neurodegenerative Disorders_p4":"Brain atrophy is a typical symptom of neurodegenerative dementia patients as well as normal aging. Both general and regional atrophy are possible.",
    "Cerebral atrophy":"Cerebral atrophy",

    "Evaluation of Tinnitus and Hearing Loss in Adults":"Evaluation of Tinnitus and Hearing Loss in Adults",
    "Evaluation of Tinnitus and Hearing Loss in Adults_text":"Tinnitus is the experience of a ringing sound in the ears even if an external source of sound is not present. Patients can hear the noise inside one or both ears, the head or as an outside distant noise. The sound is often  buzzing, ringing or hissing although it can also sound like other noises.",


    "Toxic and Metabolic Disorders of the brain":"Toxic and Metabolic Disorders of the brain",
    "Toxic and Metabolic Disorders of the brain_text":"Although toxic and metabolic brain illnesses, which affect the central nervous system, are relatively uncommon, it is nevertheless crucial to diagnose them since they can have disastrous effects if not treated promptly and effectively.",

    "Imaging a Patient with Epilepsy or Seizures":"Imaging a Patient with Epilepsy or Seizures",
    "Imaging a Patient with Epilepsy or Seizures_introduction":"introduction",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p1":"About 8 to 10 percent of the population is at risk of experiencing a seizure in their lifetime and 1 to 2 percent of all emergencies are seizure-related. These numbers are dangerously high, considering the seriousness of any form of seizure.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p2":"The major goal of the examination is to determine if a patient's initial seizure was caused by a curable systemic disorder or an intrinsic nervous system failure. If it is the latter, determining the kind of underlying brain disease is the prime objective.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p3":"Neuroimaging should be performed as soon as an intracranial lesion is suspected, especially in patients with a new focal deficit or persistent altered mental state, fever, chronic headache, focal-onset seizures, a history of acute head trauma, cancer, a compromised immune system, alcoholism, anticoagulation or bleeding.",
    "Imaging a Patient with Epilepsy or Seizures_introduction_p4":"Seizures are widespread, affecting an estimated 8 to 10% of the population during their lifetime. Seizures account for 1 to 2% of all emergency room visits, with around one-quarter of these being a first seizure.",


    "Imaging Evaluation of Patients with Cranial Nerve Disorders":"Imaging Evaluation of Patients with Cranial Nerve Disorders",
    "Imaging Evaluation of Patients with Cranial Nerve Disorders_text":"Imaging evaluations of individuals with cranial nerve diseases are done on a daily basis. The anatomy and function of all 12 pairs of cranial nerves are difficult to understand due to their intricacy. In order to detect intra-axial, extra-axial intracranial and extra-cranial lesions, imaging interpretation must be precise.",
    

    "Diseases of the Hypophysis":"Diseases of the Hypophysis",
    "Pituitary adenomas":"Pituitary adenomas",
    "Craniopharyngioma":"Craniopharyngioma",
    "Meningioma":"Meningioma",
    "MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses":"MRI — Magnetic resonance imaging (MRI) with gadolinium is the single best imaging procedure for most of the masses.",
    

    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)":"Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)",
    "Hydrocephalus and CSF Disorders (incl. Intracranial Hyper- and Hypotension)_text":"Normal pressure hydrocephalus (NPH) refers to a condition of pathologically enlarged ventricular size with normal opening pressures on lumbar puncture. NPH is associated with a classic triad of dementia, gait disturbance and urinary incontinence. Because this clinical syndrome is potentially reversible by the placement of a ventriculoperitoneal (VP) shunt, it is important to recognize and diagnose accurately.",
    "Differential Diagnosis":"Differential Diagnosis",
    "Dementia with Lewy bodies":"Dementia with Lewy bodies",
    "Parkinson's disease dementia":"Parkinson's disease dementia",
    "Progressive supranuclear palsy":"Progressive supranuclear palsy",
    "Multiple system atrophy":"Multiple system atrophy",
    "Corticobasal syndrome":"Corticobasal syndrome",
    "Alzheimer":"Alzheimer",
    
    
    "Stroke and Its Mimics: Differential diagnosis":"Stroke and Its Mimics: Differential diagnosis",
    "Approach to Imaging":"Approach to Imaging",
    "Imaging objectives":"Imaging objectives",
    "Approach to Imaging below text":"All patients suspected of experiencing an acute stroke or a transient ischemic attack (TIA) should undergo neuroimaging - brain and neurovascular imaging.",

    "Traumatic Brain Injury (TBI)":"Traumatic Brain Injury (TBI)",
    "Traumatic Brain Injury (TBI)_text":"Traumatic brain injury (TBI) is a serious cause of mortality and disability. TBI caused about 2.5 million emergency department (ED) visits, 282,000 hospitalizations and 56,000 fatalities in the United States in 2013. Many survivors have substantial impairments, resulting in a huge economic burden. TBI's economic effect in the United States was projected to be $76.5 billion in direct and indirect expenditures in 2010. Severe TBI has a disproportionately higher economic cost.",



    "FAQ":"FAQ",
    "Frequently asked questions":"Frequently asked questions",
    "FAQs for Patients":"Часто задаваемые вопросы (FAQ) для пациентов",
    "Why should I get a radiology second opinion?":"Почему мне необходимо второе мнение врача-рентгенолога (или по европейской номенклатуре «врача-радиолога»)?",
    "Why should I get a radiology second opinion?_p1":"Ошибочный диагноз в рентгенологических заключениях встречается чаще, чем вы думаете. Когда у вас диагностируют какое-либо заболевание, это может быть очень тяжелым испытанием. Если вы не уверены в плане лечения, которое ваш врач вам предлагает, вам следует обратиться за вторым мнением. Второе мнение - это, по сути, встреча с другим врачом, специализирующимся на вашем заболевании, чтобы вы были уверены в правильности выбранного лечения.",
    "Why should I get a radiology second opinion?_p2":"Многие пациенты обращаются за вторым мнением по поводу своих рентгенологических заключений, чтобы быть уверенными и принять взвешенное решение.",
    "Why should I get a radiology second opinion?_p3":"В настоящее время сложность визуализации возросла. С появлением МРТ, мультиспиральной компьютерной томографии (МСКТ), ПЭТ/КТ и быстро развивающимся областями применения этих методов, база знаний в области визуализации значительно выросла. Врачам-радиологам становится все труднее следить за новейшими достижениями. Поскольку один человек не может быть экспертом во всем, в лучевой диагностике (в дальнейшем «радиологии») появились субспециалисты: сначала клинические эксперты по органам и системам (костно-мышечная радиология, нейрорадиология, лучевая диагностика грудной и брюшной полости и интервенционная радиология), затем эксперты по модальностям (МРТ, КТ, ПЭТ и так далее) и, наконец, эксперты со специализацией в отдельных клинических, модальных, анатомических и патологических областях.",
    "Why should I get a radiology second opinion?_p4":"Второе мнение - это исключительно ваш выбор, но оно может предоставить вам дополнительную информацию о вашем заболевании, а также различные альтернативные варианты лечения, которые ваш предыдущий врач, возможно, не учёл.",
    "Can my radiology diagnosis be wrong?":"Может ли мой радиологический диагноз быть ошибочным?",
    "Can my radiology diagnosis be wrong?_p1":"К сожалению, ошибки в радиологии - обычное явление с частотой более 3-5% всех случаев за день. Этому есть множество объяснений. Возможны такие ошибки, как неправильная диагностика и интерпретация, использование сложных процессов в интерпретации результатов и участие более чем одного специалиста. Это примеры человеческих ошибок.",
    "Can my radiology diagnosis be wrong?_p2":"Иногда случаются и технологические ошибки - например, системные ошибки или перебои в подаче электроэнергии, что может повлиять на конечный результат, а точнее на качество изображений.",
    "Can my radiology diagnosis be wrong?_p3":"Ошибки пациентов, такие как несоблюдение инструкций или присутствие людей, незнакомых с техникой визуализации, также в некоторых случаях приводят к ошибкам.",
    "Can my radiology diagnosis be wrong?_p4":"Кроме того, мы всегда должны понимать, что врачи-радиологи, как и другие врачи, обладают различными личностными качествами, опытом и подготовкой. Некоторые рентгенологи могут быть консервативными, в то время как другие могут быть агрессивными.",
    "Can my radiology diagnosis be wrong?_p5":"Поэтому нелишним будет получить второе мнение, чтобы свести к минимуму последствия, которые могут быть вызваны неправильным диагнозом, особенно если он сложный. Поэтому важно обратиться за вторым мнением к узкому специалисту (прошедшему стипендиальное специализированное обучение).",
    "Do I need to sign up for opting for the services?":"Нужно ли мне регистрироваться для получения услуг?",
    "Do I need to sign up for opting for the services?_p1":"Да, вам необходимо создать учетную запись.",
    "Click here":"Нажмите здесь",
    "Do I need to sign up for opting for the services?_p1.2":"и заполните все необходимые поля данными, которые необходимы для оказания услуги второго мнения, чтобы мы могли легко связаться с вами после получения заключений.",
    "How do I upload pictures of my radiology scan?":"Как загрузить изображения моего радиологического исследования?",
    "How do I upload pictures of my radiology scan?_p1":"После создания учетной записи вам будет предложено выполнить пошаговый процесс загрузки рентгенологических снимков.",
    "How do I upload pictures of my radiology scan?_p2.1":"Вы можете загрузить изображения с любого цифрового источника, включая",
    "How do I upload pictures of my radiology scan?_p2.2":"CD, DVD, флэш-накопитель, жесткий диск компьютера или облачное хранилище.",
    "How do I upload pictures of my radiology scan?_p2.3":"Самый простой и быстрый способ - использовать наш защищенный портал. Вы также можете загрузить оригинал заключения, а также все предыдущие радиологические заключения на наш сайт.",
    "How long does it take to upload the radiology scan?":"Сколько времени требуется для загрузки рентгенологического обследования?",
    "How long does it take to upload the radiology scan?_p":"Вы можете загрузить свои обследования в течение нескольких секунд. Мы настоятельно рекомендуем вам использовать быстрый интернет, чтобы ваши снимки были загружены наиболее быстро и в самом лучшем качестве.",
    "What if I am not able to upload through your service?":"Что делать, если я не могу загрузить изображение через ваш сервис?",
    "Alternate methods for getting your images to us are:":"Альтернативными способами получения ваших изображений являются:",
    "You can send us a CD, DVD, flash drive or hard copies (plastic films)":"Вы можете прислать нам CD, DVD, флэш-накопитель или жесткие копии (распечатки на плёнке).",
    "You can upload jpeg files for some studies which have only a limited number of images (for example X-rays)":"Вы можете загрузить файлы в формате jpeg для некоторых исследований, которые содержат ограниченное количество изображений (например, рентгеновские снимки).",
    "You can email your study to":"Вы можете отправить свое исследование по электронной почте на адрес",
    "You can request your imaging facility to either upload the images to our secure upload service or send us a CD/DVD or hard copies (plastic films)":"Вы можете попросить свой диагностический центр загрузить изображения на наш безопасный сервис загрузки или отправить нам CD/DVD или твердые копии (пленки) по почте. ",
    "When can I expect the results of the radiology second opinion?":"Сколько длится ожидание второго мнения радиолога?",
    "When can I expect the results of the radiology second opinion?_p":"Время ожидания результатов второго мнения составляет 24 часа, но если случай сложный, это может занять до 48 часов.",
    "Is the website secure?":"Безопасен ли веб-сайт?",
    "Is the website secure?_p":"Да, мы гарантируем, что ваши данные всегда защищены с помощью шифрования. Ваши заключения загружаются по защищенному каналу. Мы соблюдаем все правила и нормы, установленные Актом о передаче и защите данных учреждений здравоохранения (HIPAA).",
    "How much does the radiology second opinion service charge?":"Сколько стоит услуга «второе радиологическое мнение»? ",
    "How much does the radiology second opinion service charge?_p":"Стоимость услуги у нас начинается от $100.",
    "Do I need the consent of my doctor for a second opinion?":"Нужно ли мне согласие моего врача на получение второго мнения?",
    "Do I need the consent of my doctor for a second opinion?_p":"Обычно вам не требуется разрешение вашего лечащего врача, и мы также не передаем ваши конфиденциальные данные специалисту без вашего согласия. Однако в некоторых редких случаях или в случае чрезвычайной ситуации нам может потребоваться информация от вашего лечащего врача.",
    "Is there a customer care number?":"Есть ли номер службы поддержки клиентов?",
    "Is there a customer care number?_p1":"Да, вы можете связаться с нами по телефону или электронной почте: ",
    "Is there a customer care number?_p2":"0080 673 729 766",
    "Is there a customer care number?_p3":"contact@business.com",
    "What kind of radiological report should I expect?":"Какого рода радиологическое заключение мне следует ожидать?",
    "What kind of radiological report should I expect?_text1":"Наши радиологи проанализируют ваше исследование и представят свои выводы в подробном, информативном и, по возможности, убедительном письменном отчете.",
    "What kind of radiological report should I expect?_text2":"Наши радиологи сделают замечания по качеству исследования и предложат повторное исследование, если качество будет признано недостаточным. При желании мы сравним ваше исследование с другими рентгенологическими исследованиями, которые вы проходили.",
    "What kind of radiological report should I expect?_text3":"Мы дадим четкие рекомендации по следующим необходимым действиям или обследованиям.",
    "Why should I get a remote radiology opinion?":"Почему я должен получить удаленное радиологическое заключение?",
    "Why should I get a remote radiology opinion?_p":"Доступность высокоспециализированной медицинской помощи зависит от того, где вы живете и ваших транспортных возможностей. В большинстве случаев доступность специализированной помощи ограничена. Благодаря сайту Radiologycheck.com эксперты-радиологи могут напрямую связаться с вами и вашим врачом без необходимости тратить время и деньги на дорогу. Кроме того, большинство радиологов и центров визуализации не предлагают удобную услугу второго мнения.",
    "Can I request the study from the original facility?":"Могу ли я запросить исследование в исходном учреждении?",
    "Can I request the study from the original facility?_p1":"Вы всегда можете запросить сканирование в своем медицинском учреждении, а затем загрузить изображения, как указано выше.",
    "Can I request the study from the original facility?_p2":"Другой способ - попросить ваше первичное медицинское учреждение загрузить документы от вашего имени или прислать нам CD или DVD.",
    "Can I request the study from the original facility?_p3":"Далее мы просим предоставить контактную информацию вашего специалиста, чтобы с ним можно было связаться в случае чрезвычайной ситуации. Это происходит только в редких случаях и только когда мы считаем это крайне необходимым.",
    "Can I request the study from the original facility?_p4":"В противном случае без вашего согласия мы никогда не свяжемся с вашим врачом и не отправим ему копию вашего конфиденциального заключения.",
    "Can I track the status of my report?":"Могу ли я отслеживать состояние своего отчета? ",
    "Can I track the status of my report?_p":"Да. У вас есть возможность отслеживать ход выполнения вашего запроса посредством проверки статуса своего обращения просто войдя в свою учётную запись.",
    "What if there is a problem uploading the images?":"Что делать, если возникли проблемы с загрузкой изображений?",
    "What if there is a problem uploading the images?_p":"Вы всегда можете связаться с нами, если у вас возникнут проблемы при загрузке вашего исследования. Если ваши изображения не загружаются, мы предлагаем вам бесплатную техническую помощь. Кроме того, средства с вашей кредитной или дебетовой карты снимаются только тогда, когда радиолог готов выдать вам заключение. Таким образом, если ваши снимки не удалось загрузить, списания платы за услугу с вашей кредитной или дебетовой карты не будет. В этот момент у вас будет возможность запросить в вашем медицинском учреждении еще одну копию заключения, либо попросить их загрузить изображения напрямую, прислать нам компакт-диск или передать изображения в любом другом формате.",
    "Who are the radiologists reading my scans?":"Кто из радиологов читает мои снимки?",
    "Who are the radiologists reading my scans?_p1":"Мы представляем группу сертифицированных немецких, швейцарских и европейских радиологов, прошедших обучение в ведущих радиологических институтах. Большинство наших рентгенологов прошли обучение в аспирантуре, а многие имеют дополнительные сертификаты национальных радиологических сообществ. Опыт наших врачей охватывает множество радиологических субспециальностей, включая абдоминальную, педиатрическую и детскую радиологию, спортивную травму, простату, «женскую» визуализацию, опорно-двигательный аппарат, онкологию, нейрорадиологию и ПЭТ/КТ визуализацию.",
    "Who are the radiologists reading my scans?_p2":"Наша команда специалистов имеет необходимые лицензии, сертификаты и страхование гражданской ответственности в случае медицинских ошибок. Мы можем пройти любой необходимый аккредитационный процесс в вашем медицинском учреждениии.",
    "Is there an option to contact technical support?":"Есть ли возможность связаться с технической поддержкой?",
    "Is there an option to contact technical support?_p":"Да, вы можете связаться с нашей технической поддержкой 24 часа в сутки, 7 дней в неделю и 365 дней в году. Все ваши вопросы и запросы будут рассмотрены представителями службы поддержки, или они соединят вас с радиологами, занимающимися вашим случаем.",
    "What is the pro bono program and am I eligible for it?":"Что такое программа 'pro bono' и имею ли я право на ее участие?",
    "What is the pro bono program and am I eligible for it?_p1":"Наша инициатива pro bono включает в себя предоставление бесплатного второго мнения по радиологическим заключениям людям, которые являются безработными, инвалидами, пожилыми, матерями-одиночками или находятся в любой другой чрезвычайной ситуации.",
    "What is the pro bono program and am I eligible for it?_p2":"Если вы подпадаете под любую из вышеупомянутых категорий, вы имеете право на участие в программе pro bono. Обратите внимание, что для получения безвозмездного второго мнения по вашим радиологическим заключениям вам необходимо загрузить сертификат или другие документы, подтверждающие, что вы подпадаете под вышеупомянутые категории.",
    "Can I speak with a specialist or a reading radiologist for general questions?":"Могу ли я поговорить со специалистом или читающим радиологом по общим вопросам?",
    "Can I speak with a specialist or a reading radiologist for general questions?_p1":"Да, за небольшую плату вы можете пообщаться с радиологом-специалистом. Они предоставят вам консультацию и объяснят все, что связано с вашим радиологическим заключением и диагнозом.",
    "Can I speak with a specialist or a reading radiologist for general questions?_p2":"Далее наши радиологи ответят на запрос вашего лечащего врача в течение 24 часов. Обратите внимание, что суть этих консультаций заключается только в том, чтобы дать вам общее представление о ваших снимках и вашем состоянии.",
    "What if I am not satisfied with your second opinion?":"Что делать, если я не удовлетворен вашим вторым мнением?",
    "What if I am not satisfied with your second opinion?_p":"Мы всегда повторно анализируем ваши снимки, если вы не удовлетворены полученным результатом. Обратите внимание, что ни при каких обстоятельствах мы не изменим наше заключение, кроме как соответственно релевантной клинической информации.",
    "Will your specialists always be able to make a diagnosis?":"Всегда ли ваши специалисты смогут поставить диагноз?",
    "Will your specialists always be able to make a diagnosis?_p":"Если загруженные изображения вашего обследования не отличаются хорошим качеством, то мы не можем гарантировать качественную диагностику.",
    "FAQ for Physicians":"Часто задаваемые вопросы для врачей",
    "Why should my patient get a second opinion from radiologycheck.com?":"Почему мой пациент должен получить второе мнение на сайте radiologycheck.com?",
    "There are many reasons as to why your patient may consider a second opinion of their radiology reports:":"Существует множество причин, по которым ваш пациент может рассмотреть возможность получения второго мнения по своим радиологическим заключениям:",
    "Patient has a digital copy of the imaging study, but the radiological report is not available":"У пациента есть цифровая копия диагностического исследования, но рентгенологическое заключение недоступно.",
    "The patient seems to be quite nervous and wants a second opinion":"Пациент, похоже, сильно нервничает и хочет получить второе мнение.",
    "Inconsistency between radiological and clinical results":"Несоответствие между радиологическими и клиническими результатами.",
    "Patient is doubtful about the news being accurate":"Пациент сомневается в достоверности информации.",
    "Report language is awkward or has grammatical problems":"Язык написания заключения неуклюж или имеет грамматические проблемы.",
    "The report lacks sufficient detail":"В заключении не хватает деталей.",
    "Patient favours having a subspecialist interpret the situation":"Пациент предпочитает, чтобы ситуацию интерпретировал узкий специалист.",
    "The report's body and overall impression is conflicting, or it is written in confusing language":"Основная часть отчета и общее впечатление противоречивы, или он написан запутанным языком.",
    "Report fails to address or respond to a clinical query":"В заключении нет ответа на поставленный клинический вопрос.",
    "Report does not compare findings to earlier tests":"В заключении нет сравнения с результатами предыдущих исследований.",
    "To get a different perspective from a specialist":"Чтобы узнать точку зрения другого специалиста.",
    "For general quality check to make sure that your patient is getting the most":"Для общей проверки качества, чтобы убедиться, что ваш пациент находится в хороших руках.",
    "FAQ for Radiologists":"Часто задаваемые вопросы для радиологов",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?":"Я сам являюсь радиологом. Почему мне нужно второе мнение на сайте radiologycheck.com?",
    "If you are a radiologist, here is why you should consider a second opinion on":"Если вы являетесь радиологом, вот почему вам следует рассмотреть возможность получения второго мнения на сайте",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1":"Если вы являетесь радиологом, вот почему вам следует рассмотреть возможность получения второго мнения на сайте Radiologycheck.com:",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list1":"Если вы нуждаетесь в опыте радиолога-специалиста, прошедшего специализированное узкое обучение, когда сталкиваетесь со сложным случаем.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list2":"Если вы хотите время от времени отправлять исследования, чтобы соответствовать требованиям вашей службы контроля качества.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list3":"Если вы хотите предложить отчеты о качестве специализированных исследований своему хирургу-ортопеду или, допустим, неврологу.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p1_list4":"Если вы участвуете в медико-юридическом деле и нуждаетесь в консультации.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p2":"Предложение узкоспециализированных знаний сегодня является решающим конкурентным отличием для центров визуализации, позволяющим получать высококачественные заключения, улучшать результаты лечения пациентов и служить маркетинговым инструментом для увеличения числа обращений.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p3":"Центр визуализации больше не может отличаться только своими методами или технологиями; вместо этого он должен сочетать технологии с глубокими, профессиональными заключениями по узким специализациям, которые отвечают информационным требованиям врача.",
    "I am a radiologist myself. Why do I need a radiologycheck.com second opinion?_p4":"Центры визуализации могут использовать субспециализированную радиологию, чтобы ориентироваться на нишу направляющих врачей, которые часто не получают услуг достаточного качества от радиологии, таких как хирурги-ортопеды, нейрохирурги и подиатры, в дополнение к предоставлению высококачественных заключений от субспециалистов.",
    "I have questions about the results. Can I speak with your radiologist?":"У меня есть вопросы по поводу результатов. Могу ли я поговорить с вашим радиологом?",
    "I have questions about the results. Can I speak with your radiologist?_p":"Конечно. Radiologycheck.com обеспечивает лучший в отрасли уровень связи. Наши радиологи ответят на ваш вопрос в тот же день.",
    "FAQ for Attorneys":"Часто задаваемые вопросы для адвокатов",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?":"Предлагаете ли вы юридические консультации по медицинским вопросам адвокатам и другим практикующим юристам или страховщикам?",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p1":"Да. На сайте Radiologycheck.com теперь легко и доступно получить консультацию наиболее подходящего эксперта-субспециалиста по вашему делу.",
    "Do you offer Subspecialty Medical Legal Advice to attorneys and other legal or insurance practitioners?_p2":"Радиологи также доступны для консультаций по общим вопросам и по результатам загруженного вами обследования.",
    "How often is a radiologist wrong?":"Как часто ошибается радиолог?",
    "How often is a radiologist wrong?_p1":"Трудно определить частоту ошибок при проведении / интерпретации результатов рентгенологических исследований. Авторы исследования 2013 года, опубликованного в American Journal of Roentgenology, заявили, что частота ошибок в реальном времени составляет 3-4%, а ретроспективная частота ошибок достигает 30%*.",
    "How often is a radiologist wrong?_p2":"Поставить точный диагноз при ежедневном чтении снимков в радиологической практике может быть затруднительно. Телемедицина может помочь в интерпретации результатов рентгенологических исследований.",
    "Ask The Radiologist":"Спросите радиолога ",
    "Ask Your Question":"Задайте свой вопрос:",
    "Fields marked with":"Поля, отмеченные",
    "are required":"обязательны для заполнения.",
    "Name":"Имя",
    "Email":"электронная почта",
    "Subject":"Тема",
    "Message":"Сообщение",
    "You have characters left":"У вас осталось символов.",

    "key25":"",
    "key26":""




}