{
    "Dr Ali Rahman": "阿里拉赫曼医",
    "Introduction":"简介",
    "proBonoP1":"在医疗保健方面，获得正确的诊断对于确保恰当的治疗和护理至关重要。然而，由于医疗条件的复杂性，可能会发生误诊并对患者造成有害后果。这也是为什么我们需要第二诊疗意见。",
    "proBonoP2":"我们相信每个人都享有健康，这就是为什么 阿里·拉赫曼医生和他的团队发起了一项无偿第二诊疗意见倡议，即针对失业者、残疾人、老年人、单身母亲或获得有限医疗机会的人，提供免费的放射学报告第二诊疗意见。",
    "proBonoP3":"第二诊疗意见本身可以帮助患者更好地了解他们的诊断和治疗方案。它既可以确保初步诊断是正确的，也可以识别潜在的误诊。",
    "proBonoP4":"此外，这种类型的第二意见可以向患者提供必要的信息并使他们能够做出明智的选择。这样患者能够更好地掌控自己的医疗保健。",
    "proBonoP5_1":"",
    "proBonoP5_2":" 发起的这项无偿的第二诊疗意见公益活动，打破了获得医疗保健的障碍，并确保所有患者，无论其财务状况如何，都能获得所需的护理和关注。",


    "_commetsForOurUnderstanding":"About section starts from here",
    "aboutComponentP1":"阿里·拉赫曼 (Ali Rahman) 医生出生于伦敦，拥有德国和瑞士双重国籍。他于2022年获得瑞士公民身份。他的医学经验涵盖了放射学和神经放射学的各个方面，并且他在普通放射学、肌肉骨骼放射学和神经放射学方面获得了瑞士和德国委员会的认证。他在诊断神经放射学和肌肉骨骼骨科放射学方面接受过进修培训，重点是运动损伤。",
    "aboutComponentP2":"此外，阿里·拉赫曼医生还具有超声培训方面的专业知识，是一位充满激情的超声教师，并获得了瑞士超声学会的认证。他还擅长肿瘤放射学、全身放射学、风湿病放射学、妇科放射学和胃肠放射学。",
    "aboutComponentP3":"作为一名慈善家，阿里·拉赫曼医生通过radiologycheck.com网站上的公益活动为社会贡献一份力量。他希望所有人都能负担得起第二诊疗意见。radiologycheck.com网站上的特殊公益计划使有经济困难的人可以接受免费的第二诊疗意见。一切以患者为中心，他保证为患者的所有扫描提供准确无误的诊断。",
    "aboutComponentP4":"目前，阿里·拉赫曼医生在瑞士伯尔尼大学医院集团担任放射学和神经放射学高级顾问。作为部门中的二把手，他用自己的专长影响着每一个人。",

    "Abdominal Radiology":"腹部放射科",
    "Abdominal Radiology Banner Heading":"获取腹部放射科的第二诊疗意见服务",
    "Abdominal Radiology Banner Heading Instructions":"您的腹部放射学报告由我们在该领域拥有多年专业知识的专家提供。通过对您扫描结果的专业分析，我们可以将您腹部扫描的误诊率降至为零。",
    "Abdominal Radiology Below Banner Text":"在 Radiologycheck.com这个网站上，您可以就有关磁共振、CT、X光和超声波的问题咨询来自德国和瑞士的进修过的放射科医生。我们的医生不仅获得了德国和瑞士委员会的认证，而且还获得了欧洲委员会的认证，并按照欧洲放射学会的规定进行医学操作。对于与腹部器官和身体其他受影响部位相关的健康问题，您可以获得准确的第二诊疗意见和详细的诊断说明。",
    "Rely on us for an error-free second opinion":"依靠我们获得准确无误的第二诊疗意见。",
    "Do you want an Abdominal Radiology Second Opinion?":"您想要获取腹部放射科的第二诊疗意见吗？",
    "Click here to book an appointment now":"单击此处立即预约 (CT血管造影)",
    "Why do you need a second opinion in abdominal radiology?":"为什么您需要寻求腹部放射科的第二诊疗意见？",
    "Why do you need a second opinion in abdominal radiology?_p1":"人体腹部有许多重要器官，如胃、小肠、大肠、肝脏、脾脏、胆囊、胆管系统、胰腺、肾脏、输尿管、膀胱和许多血管（动脉和静脉）。因此，如果腹部有任何异常感觉，请您请务必保持警惕，因为该区域的疼痛或不适可能预示着许多严重的健康问题。",
    "Why do you need a second opinion in abdominal radiology?_p2":"五分之三的最受癌症影响的器官位于人体腹部。结肠癌、直肠癌和前列腺癌在癌症死亡率方面排在前列。据统计，胰腺癌占癌症死亡总数的 7%。胰腺癌的平均患癌风险为 1/64。胰腺癌的误诊很常见，因为症状通常比较模糊，例如长时间的骨盆疼痛或普通的腹部不适。鉴于胰腺癌的病情发展迅速，对于患病者来说风险极大。",
    "Why do you need a second opinion in abdominal radiology?_p3":"早期检测对于有效治疗至关重要，而第二诊疗意见可以避免腹部癌症误诊。在做磁共振、CT或X光扫描时，我们始终建议您寻求第二次诊断，以便您做出正确的选择。",
    "Why do you need a second opinion in abdominal radiology?_p4":"在 Radiologycheck.com这个网站上，您可以获得与肝脏、肾脏、胃、卵巢、膀胱、前列腺等多个器官相关的健康问题的准确的第二诊疗意见和详细诊断。",
    "Our Second opinion encompasses all abdominal scans including:":"我们的第二诊疗意见涵盖所有腹部扫描，包括：",
    "Abdominal CT and MRI scan":"腹部CT和磁共振扫描",
    "General and Doppler Ultrasound":"一般超声和多普勒超声",
    "Oncological imaging of the abdomen":"腹部肿瘤成像",
    "Gastrointestinal and Genitourinary Fluoroscopy":"胃肠道和泌尿生殖系统透视",
    "Why is it necessary to go for a Second Opinion?":"为什么有必要寻求第二诊疗意见？",
    "Why is it necessary to go for a Second Opinion?_p":"任何疾病的诊断都有可能改变我们的生活，这往往让我们变得不知所措。但是，了解各种可能性会让我们做出更放心的选择。所以许多人咨询医生的第二诊疗意见，以便感到安心，也是对自己负责。",
    "How a second opinion can benefit you:":"第二诊疗意见如何使您受益：",
    "It confirms the accuracy of your diagnosis":"它证实了您的诊断的准确性",
    "You get a better understanding of your condition":"您可以更好地了解自己的状况",
    "You have the option of choosing the best way forward":"您可以明确之后的治疗方向",
    "You get peace of mind":"让您安心",
    "You can make a confident decision":"您可以做出有把握的决定",
    "Our experts give second opinions for the pathology of the following organs":"我们的专家对以下器官的病理给出第二诊疗意见：",
    "Esophagus":"食道",
    "Stomach":"胃",
    "Duodenum":"十二指肠",
    "Small Intestine":"小肠",
    "Colon":"结肠",
    "Spleen":"脾脏",
    "Liver":"肝",
    "Biliary System":"胆道系统",
    "Pancreas":"胰腺",
    "Peritoneum, Mesentery, and Abdominal Wall":"腹膜、肠系膜和腹壁",


    "Prostate Radiology":"前列腺放射科",
    "Banner - Get a Second Opinion in Prostate Radiology":"横幅 - 获取前列腺放射科的第二诊疗意见",
    "Instructions - Get a Second Opinion in Prostate Radiology":"您的前列腺放射学报告由我们在该领域拥有多年专业知识的专家提供。通过对您扫描结果的专业分析，我们可以将您前列腺扫描的误诊率降至为零。",
    "Text Bellow the Banner Get a Second Opinion in Prostate Radiology":"在 Radiologycheck.com这个网站，您可以咨询到来自德国和瑞士的进修过的前列腺磁共振医生。他们持有德国放射学会颁发、德国委员会认证的前列腺磁共振成像 Q1 和 Q2 文凭。对于与前列腺、淋巴结、骨骼和身体其他部位相关的健康问题，您可以获得准确的第二诊疗意见和详细的诊断说明。",
    "Do you want a Prostate Radiology Second Opinion?":"您想要获取前列腺放射科的第二诊疗意见吗？",
    "Why should you go for a Prostate Radiology Second Opinion?":"为什么您需要寻求前列腺放射科的第二诊疗意见？",
    "Why should you go for a Prostate Radiology Second Opinion?_p1":"根据医学数据库统计，前列腺癌是男性第二大常见的癌症类型。2022 年，美国约有268,490名男性被诊断出前列腺癌，大概有34,500人失去生命。",
    "Why should you go for a Prostate Radiology Second Opinion?_p2":"PSA（前列腺特异性抗原）筛查通常用于确定患者是否患有前列腺癌。该测试的广泛使用降低了男性癌症患者的死亡率。这也使得很多肿瘤被早期发现并及时治疗，并抑制了肿瘤的潜在扩散风险（即临床上无关紧要的病变）。",
    "Why should you go for a Prostate Radiology Second Opinion?_p3":"我们应该始终优先考虑临床显着病变的存在、疾病诊断的程度和未来进展的风险，以做出准确评估。这有助于防止由过度治疗或治疗不足而导致的医疗失败。",
    "Why should you go for a Prostate Radiology Second Opinion?_p4":"磁共振成像(MRI)可以更准确地观察潜在的前列腺恶性肿瘤，这可以帮助到做活检的患者，并有助于在活检期间直接定位病灶。MRI也可用于判断肿瘤分期和评估治疗反应。",
    "Why should you go for a Prostate Radiology Second Opinion?_p5":"MRI也被证明对评估确诊为前列腺癌的男性有用。好处包括：优化肿瘤定位以进行分期和风险分层，选择合适的低风险疾病患者进行主动监测，在主动监测期间进行监控以及在放射治疗后检测局部复发。",
    "Why should you go for a Prostate Radiology Second Opinion?_p6":"分期 — 前列腺MRI可以通过确认器官受限状态从而支持进行保留神经的根治性前列腺切除术的决定、评估盆腔淋巴结的状态以及确定肿瘤的位置和局部范围来帮助分期放射治疗的患者。",
    "Radiologycheck.com second opinion encompasses all the elements of a prostate scan, including":"Radiologycheck.com网站上的第二诊疗意见满足前列腺扫描的所有要求，包括：",
    "Prostate mp- MRI with diffusion and dynamic contrast enhancement":"前列腺多参数磁共振成象,包括动态对比增强MRI和弥散加权MRI",
    "Prostate mp-MRI cancer staging and surveillance":"前列腺多参数磁共振成象癌症分期和监测",
    "P on Prostate Bellow Why is it necessary to go for a Second Opinion?":"任何疾病的诊断都有可能改变我们的生活，这往往让我们变得不知所措。但是，了解各种可能性会让我们做出更放心的选择。许多人寻求放射科医生的第二诊疗意见，以便感到安心并更好地掌控自己的生活。",
    "You have a better understanding of your condition":"您可以更好地了解自己的状况",
    "Our experts give second opinions for all Prostate Radiology scans":"我们的专家对所有前列腺放射扫描提供第二诊疗意见",
    "Click here to book an appointment":"点击此处预约 (CT血管造影)",

    "Women’s Imaging":"妇科影像",
    "Banner - Get a Second Opinion on Women’s Imaging":"获取妇科影像的第二诊疗意见",
    "Instructions - Get a Second Opinion on Women’s Imaging":"所有妇科影像报告均出自于我们在该领域拥有多年专业知识的专家。通过对您的扫描进行专业分析，我们可以将妇科疾病的误诊率降至为零。",
    "Text Bellow the Banner Get a Second Opinion on Women’s Imaging":"在Radiologycheck.com这个网站，您可以咨询到来自德国和瑞士的放射科专科医生。他们持有德国放射学会颁发、德国委员会认证的放射科成像文凭。对于针对女性及其身体受影响部位的健康问题，患者可以获得准确的第二诊疗意见和详细的诊断说明。",
    "Do you want a Women’s Imaging Second Opinion?":"您想要获取妇科影像的第二诊疗意见吗？",
    "Why should you go for a Women’s Imaging Second Opinion?":"为什么您需要寻求妇科影像的第二诊疗意见？",
    "Why should you go for a Women’s Imaging Second Opinion?_p1":"非经期盆腔不适在某些时间段影响了超过三分之一的育龄妇女。虽然大多数急性盆腔疼痛是由生殖、泌尿或胃肠道疾病引起的，但肌肉骨骼、血管和神经系统异常也可能是引起疼痛的原因。由于孕妇盆腔疼痛的原因和治疗方法千差万别，排除妊娠是至关重要的一步。孕妇会被转诊以进行病情的及时评估。盆腔不适常常由胃痛引起，并且由于需要评估多种可能的疾病，因此可能难以治疗。",
    "Why should you go for a Women’s Imaging Second Opinion?_p2":"持续时间少于三个月的下腹部或盆腔疼痛被广义地定义为急性盆腔疼痛，是一种非特异性症状。疼痛可以是局部的或扩散的，偶尔包括肌肉骨骼和腰背不适。疼痛可能是间歇性的或持续性的，局部的或全身的，剧烈的或隐约的。最常见的原因是盆腔病变，包括妇科、消化系统和泌尿系统疾病。患者可能同时经历腹部和骨盆疼痛，或者疼痛起源于一个区域并扩散到另一个区域。非常需要注意的是，患有慢性盆腔疼痛的患者可能会突然出现急性病症或疼痛加剧。",
    "Why should you go for a Women’s Imaging Second Opinion?_p3":"异位妊娠破裂、卵巢囊肿破裂（任何类型）、卵巢扭转、盆腔炎 (PID)、输卵管卵巢脓肿 (TOA) 和子宫破裂是常见的妇科疾病（在非孕妇中很少见）。卵巢囊肿和异位妊娠一旦爆发，会导致无法控制的腹膜内出血；为了维持卵巢功能，卵巢扭转必须得到迅速的检测和治疗；急性败血症和长期不孕均可能由PID及其严重形式TOA引起。尽管很少见，但非孕妇的子宫也会破裂。",
    "Why should you go for a Women’s Imaging Second Opinion?_p4":"此外，患卵巢癌和乳腺癌的风险一直都在增加。因此，在这方面的扫描诊断应该是准确无误的。当您进行妇科扫描时，我们始终建议您寻求第二诊疗意见。",
    "Why should you go for a Women’s Imaging Second Opinion?_p5":"在Radiologycheck.com这个网站上，特别是针对女性健康，您可以获得准确的第二诊疗意见和详细的测试诊断，。",
    "Our Second opinion encompasses all women’s imaging scans including:":"我们的第二诊疗意见涵盖所有妇科影像扫描，包括：",
    "Pelvic MRI":"盆腔磁共振",
    "Pelvis Ultrasound":"盆腔超声",
    "Cervix and Uterus Imaging":"宫颈和子宫成像",
    "Ovarian and Fallopian Tubes Imaging":"卵巢和输卵管成像",
    "Breast Mammography, Ultrasound and MRI":"乳腺钼靶、超声波和磁共振",
    "Vagina and Vulva Scan":"阴道和外阴扫描",
    "Guidance on MRI, Ultrasound and CT During Pregnancy":" 孕期磁共振、超声和CT指导",
    "Contrast Enhanced Safety Imaging in CT and MRI":"在CT和磁共振中对比增强安全成像",
    "CT Safety During Pregnancy":"怀孕期间的CT安全",
    "Fetal and Gonadal Shielding":"胎儿和性腺屏蔽",




    "key7":"",
    "key8":"",
    "key9":"",
    "key10":"",
    "key11":"",
    "key12":""




}